# -*- coding: utf-8 -*-
# @Time    : 2022/2/9 10:08
# @Author  : Caokun
# @FileName: run.py
# @Software: PyCharm
from lianjia.base_ershoufang import get_all_page_info
from lianjia.base_writeExcel import write_excel


def run():
    # data = [{'房屋名称': '德鸿现代城 两室两厅 朝南户型', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '中楼层 (共26层)', '建筑面积': '97.91㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2020-08-02', '交易权属': '商品房', '上次交易': '2020-10-29', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '共有', '抵押信息': '                                有抵押 34万元 客户偿还', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房房龄新，视野宽广，户型方正，交通方便，配套成熟', '适合老人和喜静的人入住，让您身心安静，得到心灵的放松，小区安静，不吵闹', '配套齐全，门口就有公交站，上街蔬菜果品批发市场，铝城公园 丹尼斯 新汽车站 等。', '此小区离主干道近，门口就有公交401 403 405等多个站点，出行方便 小区 四周临主干道 新安路，汝南路，新乡路等'], '标签': ['VR看装修', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_9f31e570-c9e1-4943-b07d-60476b32f30c.png.240x180.jpg', '户型': [['客厅', '28.09平米', '南', '落地窗'], ['卧室A', '10.53平米', '北', '普通窗'], ['卧室B', '13.6平米', '无', '未知窗户类型'], ['卧室C', '8.87平米', '南', '落地窗'], ['厨房', '4.86平米', '东', '普通窗'], ['卫生间', '4.98平米', '北', '普通窗'], ['阳台A', '3.46平米', '南', '落地窗'], ['阳台B', '4.57平米', '南', '落地窗']]}}, '小区信息': '德鸿现代城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320035987053944/', '区域信息': '上街区', '最近关注': '24人关注 / 一年前发布', '总价': '45', '单价': '4,597元/平'}, {'房屋名称': '豫翠园， 三室南北朝向，毛坯50万。', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共32层)', '建筑面积': '106.98㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-04-26', '交易权属': '商品房', '上次交易': '2016-01-01', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['豫翠园小区的小三室，环境好户型好，有钥匙，看房方便。', '豫翠园标准小三室，户型好，双气，全明户型，采光好，，，，，。', '北边就是铝城公园，四大银行，丹尼斯百货，时代广场，地铁10号线直达郑州火车站', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街， 交通方便 ，门口就是公交站，401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_21c8c044-7581-48a1-b536-36f5c18aa9b8.png.240x180.jpg', '户型': [['客厅', '33.07平米', '南', '落地窗'], ['卧室A', '11.05平米', '南', '普通窗'], ['卧室B', '9.39平米', '西', '普通窗'], ['卧室C', '11.96平米', '南', '普通窗'], ['厨房', '4.66平米', '南', '普通窗'], ['卫生间', '3.65平米', '东', '普通窗'], ['阳台', '5.33平米', '东 南', '落地窗']]}}, '小区信息': '豫翠园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320035998601573/', '区域信息': '上街区', '最近关注': '34人关注 / 9个月以前发布', '总价': '46', '单价': '4,300元/平'}, {'房屋名称': '小区电梯洋房为主，环境优美，全新装修', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '101.05㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-06-08', '交易权属': '商品房', '上次交易': '2018-05-10', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['小区电梯洋房为主，环境优美，全新装修', '此小区离主干道近，门口就是地铁口，距离汽车站300米，往北1000米是科学大道，出行方便', '房龄新，电梯洋房，户型方正，两卧朝南，客厅朝南，采光好，南北有窗户', '孕婴老幼；精装三室带新风系统，人车分流，人文环境好，首付不高，贷款方式不限，适合首付不多的青年夫妇，楼层较低配套齐全，分布有菜场，公园，车站，地铁，医院，幼儿园'], '标签': ['VR看装修', '房本满两年', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_78cf4d66-c99c-48ad-ba4f-79f113818d73.png.240x180.jpg', '户型': [['客厅', '11.2平米', '南', '落地窗'], ['餐厅', '12.58平米', '无', '无窗'], ['卧室A', '8.6平米', '北', '普通窗'], ['卧室B', '11.68平米', '南', '飘窗'], ['卧室C', '8.55平米', '南', '飘窗'], ['厨房', '5.91平米', '北 东', '落地窗'], ['卫生间', '5.84平米', '北', '落地窗'], ['阳台A', '2.38平米', '北 东', '落地窗'], ['阳台B', '4.56平米', '南', '落地窗'], ['储物间', '2.74平米', '无', '无窗'], ['过道', '4.11平米', '无', '无窗']]}}, '小区信息': '第一城雅园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036078272642/', '区域信息': '上街区', '最近关注': '20人关注 / 7个月以前发布', '总价': '51', '单价': '5,048元/平'}, {'房屋名称': '许昌路13号院 3室2厅 南 北', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '102.76㎡', '户型结构': '平层', '套内面积': '91.03㎡', '建筑类型': '暂无数据', '房屋朝向': '南 北', '建筑结构': '未知结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '暂无数据', '配备电梯': '无', '挂牌时间': '2021-11-30', '交易权属': '商品房', '上次交易': '2014-12-24', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_6bd26d28-b1fa-4f6c-93fe-a6a4406fd9ad.png.240x180.jpg', '户型': [['客厅', '17.63平米', '无', '无窗'], ['餐厅', '6.3平米', '东', '普通窗'], ['卧室A', '9.58平米', '北', '普通窗'], ['卧室B', '18.37平米', '南', '普通窗'], ['卧室C', '16.44平米', '南', '普通窗'], ['厨房', '3.73平米', '北', '飘窗'], ['卫生间', '7.41平米', '北', '普通窗'], ['阳台', '6.4平米', '西 东 南', '普通窗']]}}, '小区信息': '许昌路13号院 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036018525239/', '区域信息': '上街区', '最近关注': '3人关注 / 2个月以前发布', '总价': '29', '单价': '2,823元/平'}, {'房屋名称': '亚星江南小镇 毛坯房 三室 可随意装修', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '低楼层 (共34层)', '建筑面积': '109.98㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '西南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-07-12', '交易权属': '商品房', '上次交易': '2021-07-13', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 15万元 工商 客户偿还', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_25d00549-2a78-434b-b4cb-3ca1cdd9cd73.png.240x180.jpg', '户型': [['客厅', '27.14平米', '无', '未知窗户类型'], ['卧室A', '8.46平米', '无', '未知窗户类型'], ['卧室B', '16.23平米', '无', '未知窗户类型'], ['卧室C', '9.84平米', '南', '落地窗'], ['厨房', '5.06平米', '南', '普通窗'], ['卫A', '3.72平米', '西 西北 南 东南', '普通窗'], ['卫B', '2.8平米', '东', '普通窗'], ['阳台', '3.89平米', '南', '落地窗'], ['过道', '3.96平米', '无', '无窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '11人关注 / 6个月以前发布', '总价': '51', '单价': '4,638元/平'}, {'房屋名称': '急售 汇泽国际 标准大三室，生活配套完善', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '高楼层 (共7层)', '建筑面积': '123.76㎡', '户型结构': '平层', '套内面积': '109.75㎡', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '混合结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2020-06-30', '交易权属': '商品房', '上次交易': '2010-11-26', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满五唯一，大平层3室，客厅大通透感强    精简装修', '房子位于上街区主干道，出行方便，出门左照公园、丹尼斯、生活配套成熟', '此房已经满五年了，只有一个点个税，相对于其他房源价格低、税费少', '房子精简装修，业主自住，保持的还不错，无需大的改动，拎包入住'], '标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_8b01625c-c4b8-42d6-a615-9fb82144d28f.png.240x180.jpg', '户型': [['客厅', '34.76平米', '南', '落地飘窗'], ['餐厅', '10.79平米', '无', '无窗'], ['卧室A', '13.21平米', '北', '落地飘窗'], ['卧室B', '11.46平米', '东', '普通窗'], ['卧室C', '15.32平米', '南', '落地窗'], ['厨房', '5.37平米', '北', '飘窗'], ['卫生间', '4.33平米', '东', '普通窗'], ['阳台A', '5.2平米', '西 东 南', '落地窗']]}}, '小区信息': '汇泽国际城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036011166529/', '区域信息': '上街区', '最近关注': '27人关注 / 一年前发布', '总价': '44', '单价': '3,556元/平'}, {'房屋名称': '一梯两户，通透三室，小区近地铁口', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共7层)', '建筑面积': '131.53㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '东 南', '建筑结构': '未知结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-08-26', '交易权属': '商品房', '上次交易': '2015-04-17', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房是全明户型一梯两户，通透三室，小区近地铁口', '鸿盛新城小区是个大社区，一共有四个大门，小区里就有幼儿园，小区南门丹江路小，门口有许多果蔬商店满足您的日常需求', '有十五人民医院，孟津路公园。小区有幼儿园！丹尼斯购物场，生活便利', '小区由丹江路，许昌路，洛宁路 ，峨眉路四条大路合围而成，建设中 的地铁10号线峡窝站，离小区有600米，通过郑上路，中原路，科学大道可以直通郑州，巩义'], '标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_3f040c96-5edf-4f9f-972a-44e54cc82db5.png.240x180.jpg', '户型': [['客厅', '36.84平米', '南', '落地窗'], ['卧室A', '15.59平米', '北', '普通窗'], ['卧室B', '17.54平米', '南', '飘窗'], ['卧室C', '14.66平米', '南', '飘窗'], ['厨房', '7.18平米', '北', '飘窗'], ['卫生间A', '10.8平米', '北', '普通窗'], ['卫B', '2.68平米', '东', '普通窗'], ['阳台', '6.75平米', '东 南', '落地窗']]}}, '小区信息': '鸿盛新城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036033198396/', '区域信息': '上街区', '最近关注': '23人关注 / 5个月以前发布', '总价': '42', '单价': '3,194元/平'}, {'房屋名称': '亚星世纪嘉园步梯大三室 配套齐全', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '149.4㎡', '户型结构': '平层', '套内面积': '134.33㎡', '建筑类型': '板楼', '房屋朝向': '南 北', '建筑结构': '砖混结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-11-27', '交易权属': '商品房', '上次交易': '2016-08-22', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房得房率高 采光好 户型南北通透\n满五唯一 出行 交通便利', '户型 三室朝南 全明户型 出门既有大便利店 院内有幼儿园 方便老人和孩子的优良户型', '位居城央繁华生活区，图书馆、江南小镇幼儿园、小哈弗幼 亚星 幼儿园 小镇幼儿园，建业小哈佛幼儿园，宏丽来生活馆，悦达购物广场，欢乐金街，左照公园', '：\n从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街， 交通方便 ，门口就是公交站，401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_49f79ef1-6afe-419a-a215-a0e0ae7cecd9.png.240x180.jpg', '户型': [['客厅', '32.22平米', '北', '落地窗'], ['餐厅', '15.46平米', '无', '无窗'], ['卧室A', '10.85平米', '北', '普通窗'], ['卧室B', '18.01平米', '南', '普通窗'], ['卧室C', '15.3平米', '南', '普通窗'], ['厨房', '7.87平米', '北', '普通窗'], ['卫生间A', '6.51平米', '无', '无窗'], ['卫生间B', '4.7平米', '南', '普通窗'], ['阳台', '11.04平米', '南', '普通窗']]}}, '小区信息': '亚星世纪嘉园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036033202023/', '区域信息': '上街区', '最近关注': '10人关注 / 2个月以前发布', '总价': '46', '单价': '3,079元/平'}, {'房屋名称': '大三室 全明户型 空间大 满5唯一', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '低楼层 (共6层)', '建筑面积': '152.08㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '砖混结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-11-10', '交易权属': '商品房', '上次交易': '2021-07-26', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_3e400825-c704-4bd2-868e-847e515167db.png.240x180.jpg', '户型': [['客厅', '30.17平米', '北', '普通窗'], ['餐厅', '12.59平米', '无', '无窗'], ['卧室A', '23.56平米', '南', '普通窗'], ['卧室B', '15.34平米', '南', '普通窗'], ['卧室C', '15.26平米', '南', '普通窗'], ['厨房', '7.36平米', '北', '普通窗'], ['卫生间A', '2.2平米', '南', '普通窗'], ['卫生间B', '7.08平米', '北', '普通窗'], ['阳台', '8.16平米', '南', '普通窗']]}}, '小区信息': '亚星世纪嘉园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036033202023/', '区域信息': '上街区', '最近关注': '9人关注 / 2个月以前发布', '总价': '53.5', '单价': '3,518元/平'}, {'房屋名称': '上街区理想名城电梯毛坯东边户南北通透三居室', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '中楼层 (共27层)', '建筑面积': '117.32㎡', '户型结构': '平层', '套内面积': '90.06㎡', '建筑类型': '塔楼', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯八户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-05-10', '交易权属': '商品房', '上次交易': '2018-06-29', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 17万元', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房户型好，东边户，南北通透，中间楼层，业主诚心卖', '小区位于许昌路与金屏路交叉口，大社区，自带幼儿园，小朋友上学方便，配套成熟，有大型生活购物广场，有银行，生活便利，出行方便', '小区外有公园，小区有自己的幼儿园，出行方便 景文百货、宏丽来、丹尼斯、悦达、 左照公园 等', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_376c6022-72bb-418c-a8d0-05d82ec0e158.png.240x180.jpg', '户型': [['客厅', '35.44平米', '南', '落地窗'], ['卧室A', '12.99平米', '南', '落地飘窗'], ['卧室B', '9.74平米', '南', '普通窗'], ['卧室C', '11.12平米', '北', '普通窗'], ['厨房', '4.48平米', '北', '普通窗'], ['卫生间', '4.09平米', '北', '普通窗'], ['阳台', '5.25平米', '东 南', '落地窗']]}}, '小区信息': '理想名城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036006984723/', '区域信息': '上街区', '最近关注': '1人关注 / 8个月以前发布', '总价': '60', '单价': '5,115元/平'}, {'房屋名称': '锦尚新城  三室两厅一卫  南北通透', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '高楼层 (共26层)', '建筑面积': '121.36㎡', '户型结构': '平层', '套内面积': '88.67㎡', '建筑类型': '塔楼', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯三户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2020-11-09', '交易权属': '商品房', '上次交易': '2019-08-12', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 26万元', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_7037b53f-9174-4572-ba3f-f4e7793af1c1.png.240x180.jpg', '户型': [['客厅', '32平米', '南', '落地窗'], ['卧室A', '9.16平米', '北', '落地窗'], ['卧室B', '10.78平米', '北', '普通窗'], ['卧室C', '13.16平米', '南', '普通窗'], ['厨房', '5.3平米', '北', '落地窗'], ['卫生间', '3.74平米', '南', '普通窗'], ['阳台A', '3.34平米', '北', '落地窗'], ['阳台B', '5.17平米', '东 南', '落地窗']]}}, '小区信息': '锦尚新城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036023750965/', '区域信息': '上街区', '最近关注': '42人关注 / 一年前发布', '总价': '38', '单价': '3,132元/平'}, {'房屋名称': '此房是全明通透户型，明星两室，双气精装', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '101.72㎡', '户型结构': '平层', '套内面积': '90.47㎡', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '混合结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-10-04', '交易权属': '商品房', '上次交易': '2015-06-05', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满五唯一，通透明星两室，双气精装，阳光全天候', '鸿盛新城小区是个大社区，一共有四个大门，小区里就有幼儿园，小区南门丹江路小，门口有许多果蔬商店满足您的日常需求', '有十五人民医院，孟津路公园。小区有幼儿园！丹尼斯购物场，生活便利', '小区由丹江路，许昌路，洛宁路 ，峨眉路四条大路合围而成，建设中 的地铁10号线峡窝站，离小区有600米，通过郑上路，中原路，科学大道可以直通郑州，巩义'], '标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_9166cad8-64c9-4625-9a13-5f5754e749e6.png.240x180.jpg', '户型': [['客厅', '22.45平米', '南', '落地窗'], ['餐厅', '9.73平米', '无', '无窗'], ['卧室A', '16.83平米', '南', '飘窗'], ['卧室B', '11.81平米', '北', '普通窗'], ['厨房', '8.17平米', '北', '普通窗'], ['卫生间', '5.9平米', '北', '普通窗'], ['阳台', '6.57平米', '东 南', '落地窗']]}}, '小区信息': '鸿盛新城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036033198396/', '区域信息': '上街区', '最近关注': '28人关注 / 4个月以前发布', '总价': '35', '单价': '3,441元/平'}, {'房屋名称': '精装修拎包入住，婚房，户型好.0...', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '中楼层 (共34层)', '建筑面积': '88.88㎡', '户型结构': '平层', '套内面积': '65.46㎡', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2022-01-05', '交易权属': '商品房', '上次交易': '2015-06-16', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['88+15的户型，，婚房装修。带车位哦', '小区位置好，楼下就和昌都汇广场，北边200米就有XUEXIAO，自带幼儿园，物业是一级资质物业，舒服。', '88加15平，户型全亮进门的小房子是的哦，还一个5点duo的阳台，这价位还带地下车位一个哦。', '全屋壁纸，而且保养很好，业主比较细心房屋搭配比较舒心，电视墙都是大理石上墙。'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_7cbdcb5a-88a7-48a1-b193-bb03e2134601.png.240x180.jpg', '户型': [['客厅', '27.51平米', '南', '落地窗'], ['卧室A', '6.56平米', '北', '落地窗'], ['卧室B', '9.01平米', '北', '普通窗'], ['卧室C', '12.47平米', '无', '未知窗户类型'], ['厨房', '4.53平米', '北', '普通窗'], ['卫生间', '3.68平米', '北', '普通窗'], ['阳台', '5.33平米', '西 南', '落地窗']]}}, '小区信息': '和昌都汇广场 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036027944314/', '区域信息': '上街区', '最近关注': '7人关注 / 1个月以前发布', '总价': '58', '单价': '6,526元/平'}, {'房屋名称': '鸿泰花园  中间楼层 三室简装', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '108.57㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '南 北', '建筑结构': '混合结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-09-15', '交易权属': '商品房', '上次交易': '2007-03-21', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['小区居民素质高，院内就有幼儿园，人车分离，安静舒适，交通..', '物业安保二十四小时轮流值班，集体供暖，小区居民素质高，院内就有幼儿园。', '小区旁边就是宏利来生活馆，第十五人民医院步行就能到达，铝城公园左照公园人民广场亚星广场。', '小区出门有401路403路公交车，还有直达郑州市区的郑上1/2路公交车，交通便利，四通发达。'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_75c08a10-701e-4114-bf5a-65ff34cfa0ec.png.240x180.jpg', '户型': [['客厅', '34.2平米', '北', '普通窗'], ['卧室A', '15.91平米', '南', '普通窗'], ['卧室B', '15.17平米', '南', '普通窗'], ['厨房', '9.1平米', '北', '普通窗'], ['卫生间', '9.71平米', '南', '普通窗'], ['阳台', '9.22平米', '南', '普通窗']]}}, '小区信息': '鸿泰花园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036028992103/', '区域信息': '上街区', '最近关注': '7人关注 / 4个月以前发布', '总价': '35', '单价': '3,224元/平'}, {'房屋名称': '公园街 六七复  式 带露台 精装修 小区位置好', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '122.65㎡', '户型结构': '跃层', '套内面积': '108.15㎡', '建筑类型': '暂无数据', '房屋朝向': '南 北', '建筑结构': '未知结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '暂无数据', '配备电梯': '暂无数据', '挂牌时间': '2021-12-16', '交易权属': '房改房', '上次交易': '2013-05-15', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满五 南北通透 视野开阔 采光充足 双气精装修 得房率高', '小区地段好，小巧而精致，低密度，布局合理，绿化较好。物业管理良好！', '楼下步行500米的距离就是丹尼斯和铝城公园，中国银行，郑州银行，建设银行，工商银行，农业银行等上街区幼儿园等', '楼下就是汝南路有郑上1路直郑州，往北有公交车直通黄河边 ，三趟公交环    绕而过 出行方便'], '标签': ['VR房源', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_cd7eec55-c023-4ed7-b5be-d334d5fa6a20.png.240x180.jpg', '户型': [['客厅', '29.47平米', '南', '普通窗'], ['卧室A', '14.36平米', '北', '普通窗'], ['卧室B', '14.87平米', '南', '飘窗'], ['卧室C', '14.21平米', '南', '普通窗'], ['厨房', '4.61平米', '北', '飘窗'], ['卫生间A', '4.71平米', '北', '普通窗'], ['卫生间B', '4.1平米', '北', '普通窗'], ['阳台', '4.95平米', '西 南', '普通窗'], ['露台', '21.78平米', '西 北 东 南', '普通窗'], ['储物间', '11.8平米', '北', '普通窗'], ['过道', '10.74平米', '无', '无窗']]}}, '小区信息': '公园街 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036008035362/', '区域信息': '上街区', '最近关注': '7人关注 / 1个月以前发布', '总价': '37', '单价': '3,017元/平'}, {'房屋名称': '和昌都汇广场3-2-1-1 采光充足 ，配套完善', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '中楼层 (共34层)', '建筑面积': '85.71㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-04-25', '交易权属': '商品房', '上次交易': '2017-08-31', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['产权清晰，采光充足 ，配套完善，交通便利', '和昌都会广场 自带商 配套 广场 步行街 餐饮 大型商场 景文百货 等等。 银行 郑州银行 中国交通银行 中国工商银行 医院 同仁医院 郑州第十五人民医院 公园 左照公园', '本房是业主精装，精装修设计，家具家电齐全。小区环境好，高楼层，视野开阔', '和昌都会广场 四面临主干道 东 金华路 北 济源路 西 金屏路 南 新建路（街）交通便利 生活方便 小区 周 公交站点有 金华小 学站，金平路济源路站，金华路济源路站，金华路连心街站，金华路中 心路站等等。'], '标签': ['VR看装修', '房本满两年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_ec6eaa6b-d253-4fd3-80c1-1ccb9d5608fa.png.240x180.jpg', '户型': [['客厅', '25.45平米', '南', '落地窗'], ['卧室A', '9.86平米', '无', '未知窗户类型'], ['卧室B', '7.58平米', '西', '普通窗'], ['卧室C', '11.99平米', '南', '落地窗'], ['厨房', '5.44平米', '南', '普通窗'], ['卫生间', '3.59平米', '东', '普通窗'], ['阳台', '4.14平米', '南', '落地窗']]}}, '小区信息': '和昌都汇广场 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036027944314/', '区域信息': '上街区', '最近关注': '3人关注 / 9个月以前发布', '总价': '48', '单价': '5,601元/平'}, {'房屋名称': '翡翠华庭，98.59平精装两室 ，配套成熟', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共18层)', '建筑面积': '98.59㎡', '户型结构': '平层', '套内面积': '78.12㎡', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯三户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-09-27', '交易权属': '商品房', '上次交易': '2018-06-27', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 19.7万元 工商 业主自还', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_a1709d16-3d09-4b84-ada8-099edb3263de.png.240x180.jpg', '户型': [['客厅', '28.81平米', '南', '落地窗'], ['卧室A', '14.17平米', '南', '落地飘窗'], ['卧室B', '11.85平米', '南', '普通窗'], ['厨房', '5.84平米', '南', '普通窗'], ['卫生间', '3.97平米', '东', '普通窗'], ['阳台', '5.87平米', '南', '落地窗']]}}, '小区信息': '翡翠华庭 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036075134596/', '区域信息': '上街区', '最近关注': '14人关注 / 4个月以前发布', '总价': '49.5', '单价': '5,021元/平'}, {'房屋名称': '中间楼层，精装修，可 拎包入住，小区绿化好 公摊小', 'content': {'详细信息': {'房屋户型': '3室1厅1厨2卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '134.74㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '西南', '建筑结构': '混合结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-08-04', '交易权属': '商品房', '上次交易': '2010-12-15', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_e514f15f-760e-4700-a3e9-132ecf57fbc6.png.240x180.jpg', '户型': [['客厅', '41.28平米', '西 南', '落地窗'], ['卧室A', '15平米', '南', '落地窗'], ['卧室B', '18.24平米', '南', '落地窗'], ['卧室C', '9.59平米', '北', '普通窗'], ['厨房', '6.36平米', '北', '普通窗'], ['卫生间A', '5.07平米', '北', '普通窗'], ['卫生间B', '5.28平米', '北', '普通窗'], ['阳台', '10.84平米', '西 东 南', '落地窗'], ['过道', '3.83平米', '无', '无窗'], ['门厅', '5.25平米', '北', '落地窗']]}}, '小区信息': '建业森林半岛 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036030054497/', '区域信息': '上街区', '最近关注': '28人关注 / 6个月以前发布', '总价': '54', '单价': '4,008元/平'}, {'房屋名称': '明珠公馆东区 3室2厅 东', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '122.8㎡', '户型结构': '平层', '套内面积': '107.95㎡', '建筑类型': '板楼', '房屋朝向': '东', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2022-01-07', '交易权属': '商品房', '上次交易': '2014-04-04', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_eb6f1e47-4548-4d14-b4c9-1b458dbe6a56.png.240x180.jpg', '户型': [['客厅', '30.42平米', '东 南', '落地窗'], ['卧室A', '11.71平米', '北', '普通窗'], ['卧室B', '14.82平米', '南', '飘窗'], ['卧室C', '10.8平米', '南', '落地窗'], ['厨房', '5.63平米', '北', '普通窗'], ['卫生间A', '8.24平米', '北', '普通窗'], ['卫生间B', '4.98平米', '北', '普通窗'], ['阳台', '5.63平米', '西 东 南', '落地窗'], ['过道', '5.35平米', '无', '无窗']]}}, '小区信息': '明珠公馆东区 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036029001183/', '区域信息': '上街区', '最近关注': '1人关注 / 1个月以前发布', '总价': '58', '单价': '4,724元/平'}, {'房屋名称': '和昌都汇  经典小三室 房东诚心出售', 'content': {'详细信息': {'房屋户型': '3室1厅1厨1卫', '所在楼层': '中楼层 (共34层)', '建筑面积': '85.71㎡', '户型结构': '平层', '套内面积': '85㎡', '建筑类型': '塔楼', '房屋朝向': '东南', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-09-23', '交易权属': '商品房', '上次交易': '2016-10-24', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '共有', '抵押信息': '                                有抵押 23万元', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['精装修经典三室 ，配套成熟,交通方便,环境舒适,拎包入住', '小区为园林小区外部自带步行街和百货，可以满足吃喝玩乐购，小区下就有郑州银行，交通银行，工商银行，小区自带幼儿园', '和昌都会广场 自带商ye配套 广场 步行街 餐饮 大型商场 景文百货 等等。 银行 郑州银行 中国交通银行 中国工商银行 医院 同仁医院 郑州第十五人民医院 公园 左照公园', '和昌都会广场 四面临主干道 东 金华路 北 济源路 西 金屏路 南 新建路（街）交通便利 生活方便 小区 周 公交站点有 金华小 学站，金平路济源路站，金华路济源路站，金华路连心街站，金华路中 心路站等等。 公交车有 401，402，郑上一路等等公交车'], '标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_d9bdae1a-fd53-4e3d-8581-3cf158d07a66.png.240x180.jpg', '户型': [['客厅', '25.18平米', '南', '落地窗'], ['卧室A', '9.65平米', '无', '未知窗户类型'], ['卧室B', '7.19平米', '西', '普通窗'], ['卧室C', '11.41平米', '南', '落地窗'], ['厨房', '5.38平米', '南', '普通窗'], ['卫生间', '3.59平米', '东', '普通窗'], ['阳台', '3.72平米', '南', '落地窗']]}}, '小区信息': '和昌都汇广场 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036027944314/', '区域信息': '上街区', '最近关注': '7人关注 / 4个月以前发布', '总价': '49', '单价': '5,717元/平'}, {'房屋名称': '上街德宝城墅 一楼 带大院 居住舒适', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '低楼层 (共6层)', '建筑面积': '117.64㎡', '户型结构': '平层', '套内面积': '104.02㎡', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-04-13', '交易权属': '商品房', '上次交易': '2013-05-06', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 25万元 客户偿还', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满五年', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_11d85b99-b2e8-42ec-ae5e-f71370122744.png.240x180.jpg', '户型': [['客厅', '35.13平米', '无', '无窗'], ['卧室A', '9.2平米', '北', '普通窗'], ['卧室B', '10.01平米', '无', '未知窗户类型'], ['卧室C', '16.83平米', '南', '普通窗'], ['厨房', '7.45平米', '西', '普通窗'], ['卫生间', '6.26平米', '北', '普通窗'], ['阳台', '14.86平米', '无', '无窗'], ['花园', '39.22平米', '西 东 南', '普通窗']]}}, '小区信息': '德宝城墅 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036075135621/', '区域信息': '上街区', '最近关注': '8人关注 / 9个月以前发布', '总价': '75', '单价': '6,376元/平'}, {'房屋名称': '此房是全明户型，金典两室，小区近地铁口', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '101.72㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '西', '建筑结构': '未知结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-09-24', '交易权属': '商品房', '上次交易': '2016-04-18', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房是全明户型，金典两室，小区近地铁口', '鸿盛新城小区是个大社区，一共有四个大门，小区里就有幼儿园，小区南门丹江路小，门口有许多果蔬商店满足您的日常需求', '有十五人民医院，孟津路公园。小区有幼儿园！丹尼斯购物场，生活便利', '小区由丹江路，许昌路，洛宁路 ，峨眉路四条大路合围而成，建设中 的地铁10号线峡窝站，离小区有600米，通过郑上路，中原路，科学大道可以直通郑州，巩义'], '标签': ['VR看装修', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_6646427c-7527-4d20-9e02-6a5c9e927e02.png.240x180.jpg', '户型': [['客厅', '22.76平米', '南', '落地窗'], ['餐厅', '9.73平米', '无', '无窗'], ['卧室A', '16.9平米', '南', '飘窗'], ['卧室B', '11.93平米', '北', '普通窗'], ['厨房', '8.13平米', '北', '普通窗'], ['卫生间', '5.87平米', '北', '普通窗'], ['阳台', '6.4平米', '东 南', '落地窗']]}}, '小区信息': '鸿盛新城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036033198396/', '区域信息': '上街区', '最近关注': '17人关注 / 4个月以前发布', '总价': '36', '单价': '3,540元/平'}, {'房屋名称': '7层电梯洋房社区中层  精装125平3房  单价4800拎包住', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '122.85㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '东', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-12-26', '交易权属': '商品房', '上次交易': '2018-04-27', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 49万元', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['7层电梯洋房一梯两户 南北朝向，视野开阔 采光好，精装修', '此小区离主干道近，门口就是地铁口，距离汽车站300米，往北1000米是科学大道，出行方便', '房龄新，电梯洋房，户型方正，两卧朝南，客厅朝南，采光好，明星户型', '本房是精装修   拎包住的  双气  保养的用心  正常首付 适合人群广 电梯洋房中间层 新婚的家有老人小孩的 都方便'], '标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_7f75460c-655e-41cb-ba35-b7045f56e94a.png.240x180.jpg', '户型': [['客厅', '26.21平米', '北 南', '落地窗'], ['卧室A', '10.39平米', '北', '普通窗'], ['卧室B', '14.82平米', '南', '飘窗'], ['卧室C', '11.53平米', '南', '普通窗'], ['厨房', '7.31平米', '北', '普通窗'], ['卫生间A', '5.24平米', '北', '普通窗'], ['卫生间B', '4.56平米', '北', '普通窗'], ['阳台A', '3.26平米', '北 东', '落地窗'], ['阳台B', '7.56平米', '南', '落地窗'], ['过道', '5.49平米', '无', '无窗']]}}, '小区信息': '第一城雅园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036078272642/', '区域信息': '上街区', '最近关注': '12人关注 / 1个月以前发布', '总价': '58', '单价': '4,722元/平'}, {'房屋名称': '鸿元小区 两室两厅 南北通透 双气 中间楼层', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '90.91㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-08-05', '交易权属': '商品房', '上次交易': '2005-10-14', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满五唯一 南北通透 采光好 小区停车方便 诚心出售', '小区是步梯房 双气入户 人口密度低，停车方便  小区容 积  率低于同商圈8成小区', '户型方正，采光好，室内装修保持的干净整洁， 家具家电齐全 基本可拎包入住', '出行也很方便有401车，郑上一路，郑上二路，403车，交通配套齐全，出大门就是主干道'], '标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_e959bc93-016a-44d9-92fc-82213def7b6e.png.240x180.jpg', '户型': [['客厅', '23.67平米', '南', '普通窗'], ['餐厅', '8.21平米', '无', '无窗'], ['卧室A', '16.51平米', '南', '普通窗'], ['卧室B', '14.82平米', '北', '普通窗'], ['厨房', '4.85平米', '北', '普通窗'], ['卫生间', '5.49平米', '北', '普通窗'], ['阳台', '5.34平米', '南', '普通窗']]}}, '小区信息': '鸿园小区 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036022708503/', '区域信息': '上街区', '最近关注': '27人关注 / 6个月以前发布', '总价': '30', '单价': '3,300元/平'}, {'房屋名称': '理想名城 两室精装 房东只住 了一周户型朝南 采光充足', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共20层)', '建筑面积': '91.22㎡', '户型结构': '平层', '套内面积': '75.11㎡', '建筑类型': '塔楼', '房屋朝向': '东南', '建筑结构': '框架结构', '装修情况': '精装', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2022-01-14', '交易权属': '商品房', '上次交易': '2016-04-25', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 49万元', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_e723d3ee-7df0-4495-b433-4642e811555a.png.240x180.jpg', '户型': [['客厅', '26.98平米', '南', '落地窗'], ['卧室A', '12.47平米', '南', '普通窗'], ['卧室B', '13.85平米', '南', '落地飘窗'], ['厨房', '5.76平米', '南', '普通窗'], ['卫生间', '3.27平米', '西', '普通窗'], ['阳台', '5.18平米', '西 东 南', '落地窗']]}}, '小区信息': '理想名城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036006984723/', '区域信息': '上街区', '最近关注': '12人关注 / 25天以前发布', '总价': '49', '单价': '5,372元/平'}, {'房屋名称': '龙吟世家一梯一户电梯小高层，大三室，小区环境优美', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共18层)', '建筑面积': '119.79㎡', '户型结构': '平层', '套内面积': '93.18㎡', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯两户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-11-22', '交易权属': '商品房', '上次交易': '2015-08-10', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 8万元 农行', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['小区环境优美，人工湖内有鱼有虾，一梯一户精装大三室', '小区24小时保安巡逻，摄像头全天监控，小区环境优美，绿化高，有地下停车位', '小高层，采光好， 户型房正，空间布局合理 ，无浪费........', '配套成熟，交通方便，各大银行都在生活圈， 500米景文百货，出行方便'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_1b5f50c5-4db1-4d95-89ba-d3392ecfef90.png.240x180.jpg', '户型': [['客厅', '31.74平米', '南', '普通窗'], ['卧室A', '9.59平米', '北', '普通窗'], ['卧室B', '11.84平米', '南', '飘窗'], ['卧室C', '9.3平米', '南', '普通窗'], ['厨房', '5.74平米', '北', '普通窗'], ['卫生间A', '5.4平米', '北', '普通窗'], ['卫生间B', '4.35平米', '北', '普通窗'], ['阳台', '5.95平米', '西 南', '普通窗'], ['储物间', '2.54平米', '北', '普通窗']]}}, '小区信息': '龙吟世家 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320026066640761/', '区域信息': '上街区', '最近关注': '4人关注 / 2个月以前发布', '总价': '65', '单价': '5,427元/平'}, {'房屋名称': '桃源名门 2室2厅 南 北', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '98.3㎡', '户型结构': '平层', '套内面积': '98.3㎡', '建筑类型': '暂无数据', '房屋朝向': '南 北', '建筑结构': '未知结构', '装修情况': '毛坯', '梯户比例': '一梯两户', '供暖方式': '暂无数据', '配备电梯': '无', '挂牌时间': '2021-06-26', '交易权属': '商品房', '上次交易': '2010-03-25', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_448a6810-c537-4b29-b6a6-36662733218a.png.240x180.jpg', '户型': [['客厅', '33.89平米', '北', '飘窗'], ['卧室A', '13.53平米', '南', '普通窗'], ['卧室B', '14.38平米', '南', '普通窗'], ['厨房', '8.13平米', '北', '飘窗'], ['卫生间', '3.64平米', '北', '普通窗'], ['阳台', '4.6平米', '西 南', '普通窗']]}}, '小区信息': '桃源名门 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036023758223/', '区域信息': '上街区', '最近关注': '9人关注 / 7个月以前发布', '总价': '28', '单价': '2,849元/平'}, {'房屋名称': '满五唯一  精装修   物业管理好  采光好', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共20层)', '建筑面积': '131.64㎡', '户型结构': '平层', '套内面积': '105.45㎡', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '框架结构', '装修情况': '精装', '梯户比例': '两梯三户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-11-20', '交易权属': '商品房', '上次交易': '2019-03-06', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满五，格局方正，视野开阔，采光无遮挡', '小区位于许昌路与金屏路交叉口，大社区，自带幼儿园，三个小区门，出行方便', '小区外有公园，小区有自己的幼儿园，出行方便 思达、宏丽来、丹尼斯、悦达、景文百货 左照公园 等', '该小区出行方便，门口有公交站401，402，403，往东有郑上1路和郑上2路'], '标签': ['VR房源', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_365b832d-cb43-4652-b485-b782be9c6430.png.240x180.jpg', '户型': [['客厅', '30.6平米', '西', '落地窗'], ['卧室A', '11.51平米', '北', '普通窗'], ['卧室B', '15.67平米', '南', '落地飘窗'], ['卧室C', '11.65平米', '南', '落地窗'], ['厨房', '6.09平米', '北', '普通窗'], ['卫生间', '6.83平米', '无', '无窗'], ['阳台A', '6.21平米', '西 北 南', '落地窗'], ['阳台B', '4.42平米', '西 东 南', '落地窗'], ['储物间', '1.96平米', '北', '普通窗']]}}, '小区信息': '理想名城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036006984723/', '区域信息': '上街区', '最近关注': '2人关注 / 2个月以前发布', '总价': '72', '单价': '5,470元/平'}, {'房屋名称': '城市之光 电梯洋房，2楼带楼台，满五唯一 领包入住', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '低楼层 (共6层)', '建筑面积': '134.84㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-12-23', '交易权属': '商品房', '上次交易': '2021-12-23', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '共有', '抵押信息': '                                有抵押 50万元', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房在小区中间位置，在小区大门第1排，方便回家', '欧凯龙广场 ,大型景文百货 幼儿园，法制公园 银行 饭店 酒店', '装修风格比较简洁，保持也比较完好，可以领包入住，带一个楼台，平时晒个被子，吃个烧烤都很方便', '科学大道，郑上路，中原大道通达郑州新老城区，济源路，中 心路，新乡路，金华路4大城市主干道贯通上街'], '标签': ['VR房源', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_0c5f567f-1af6-466e-aed9-7f43a8f9ce09.png.240x180.jpg', '户型': [['客厅', '42.3平米', '北 南', '落地窗'], ['卧室A', '9.19平米', '北', '普通窗'], ['卧室B', '18.28平米', '南', '普通窗'], ['卧室C', '15.71平米', '南', '普通窗'], ['厨房', '5.8平米', '北', '普通窗'], ['卫生间A', '5.46平米', '北', '普通窗'], ['卫生间B', '5.24平米', '西', '普通窗'], ['阳台A', '4.27平米', '北', '普通窗'], ['阳台B', '4.48平米', '北', '普通窗'], ['阳台C', '7.21平米', '西 南', '落地窗'], ['露台', '5.2平米', '西 南', '普通窗']]}}, '小区信息': '民安城市之光 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320039754328139/', '区域信息': '上街区', '最近关注': '6人关注 / 1个月以前发布', '总价': '89', '单价': '6,601元/平'}, {'房屋名称': '鸿园小区 精装两室 中间楼层 双气', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '88.88㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '南 北', '建筑结构': '未知结构', '装修情况': '精装', '梯户比例': '一梯一户', '供暖方式': '暂无数据', '配备电梯': '无', '挂牌时间': '2021-08-21', '交易权属': '私产', '上次交易': '2005-10-17', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满五唯一  南北通透 采光充足  看房效果好', '小区是步梯房 双气入户 人口密度低，停车方便 小区容 积 率低于同商圈8成小区 、', '户型方正，采光好，南北通透  室内装修保持的干净整洁， 家具家电齐全 基本可拎包入住', '出行也很方便有401车，郑上一路，郑上二路，403车，交通配套齐全，出大门就是主干道'], '标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_35419668-58a7-40e4-9ceb-c43e8dfbbbec.png.240x180.jpg', '户型': [['客厅', '20.01平米', '南', '普通窗'], ['餐厅', '9.81平米', '无', '无窗'], ['卧室A', '13.5平米', '北', '普通窗'], ['卧室B', '17.45平米', '南', '普通窗'], ['厨房', '6平米', '北', '普通窗'], ['卫生间', '3.85平米', '北', '普通窗'], ['阳台', '5.25平米', '南', '普通窗']]}}, '小区信息': '鸿园小区 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036022708503/', '区域信息': '上街区', '最近关注': '17人关注 / 5个月以前发布', '总价': '32', '单价': '3,601元/平'}, {'房屋名称': '房子干净整洁    ，大社区环境，公摊比较小', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '133.65㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '东', '建筑结构': '未知结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '暂无数据', '配备电梯': '无', '挂牌时间': '2022-01-09', '交易权属': '商品房', '上次交易': '2000-10-19', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['房子满5不唯一，大社区环境，公摊比较小', '小区是老小的，不能贷款了，楼下就是生活广场，步行几十米就是健康主题公园', '希望可以 找到 爱护房子的 有缘人       房子干净整洁', '楼下就是公交401和402等，小黄车。南边就是郑州主城区，北至科学大道'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_305229af-dc14-4776-9493-3e537eb39a2b.png.240x180.jpg', '户型': [['客厅', '31.53平米', '北', '普通窗'], ['餐厅', '11.1平米', '无', '无窗'], ['卧室A', '16.51平米', '南', '普通窗'], ['卧室B', '16.53平米', '南', '普通窗'], ['卧室C', '16.04平米', '南', '普通窗'], ['厨房', '6.98平米', '西 北', '普通窗'], ['卫生间', '11.23平米', '无', '无窗'], ['阳台', '5.08平米', '西 南', '普通窗']]}}, '小区信息': '新安东路132号院 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036001742921/', '区域信息': '上街区', '最近关注': '4人关注 / 31天以前发布', '总价': '26.8', '单价': '2,006元/平'}, {'房屋名称': '和昌 比样板间还漂亮的精装两房 户型格局好 拎包入住', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共34层)', '建筑面积': '84.22㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-08-26', '交易权属': '商品房', '上次交易': '2017-09-27', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 20万元 业主可以自行解压', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['精装修经典两室 ，配套成熟,交通方便,环境舒适,拎包入住', '小区为园林小区外部自带步行街和百货，可以满足吃喝玩乐购，小区下就有郑州银行，交通银行，工商银行，小区自带幼儿园', '和昌都会广场 自带商ye配套 广场 步行街 餐饮 大型商场 景文百货 等等。 银行 郑州银行 中国交通银行 中国工商银行 医院 同仁医院 郑州第十五人民医院 公园 左照公园', '和昌都会广场 四面临主干道 东 金华路 北 济源路 西 金屏路 南 新建路（街）交通便利 生活方便 小区 周 公交站点有 金华小 学站，金平路济源路站，金华路济源路站，金华路连心街站，金华路中 心路站等等。 公交车有 401，402，郑上一路等等公交车'], '标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_5670865f-6b22-4a0f-bc2e-e002e0c98cc0.png.240x180.jpg', '户型': [['客厅', '24.56平米', '南', '落地窗'], ['卧室A', '8.82平米', '南', '落地窗'], ['卧室B', '13.84平米', '无', '未知窗户类型'], ['厨房', '5.59平米', '西', '普通窗'], ['卫生间', '3.42平米', '北', '普通窗'], ['阳台', '4.87平米', '东 南', '落地窗']]}}, '小区信息': '和昌都汇广场 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036027944314/', '区域信息': '上街区', '最近关注': '19人关注 / 5个月以前发布', '总价': '50.5', '单价': '5,997元/平'}, {'房屋名称': '房子为小区中间位置，楼间距大，改善小区，生活方便', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共33层)', '建筑面积': '86.96㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '两梯七户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-12-11', '交易权属': '商品房', '上次交易': '2021-12-12', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['房子为小区中间位置，楼间距大，改善小区，生活方便', '两梯4户。中间户，户型方正，布局合理，主功能间朝南，动静分离', '名下唯一住房，因近期工作调动，不得不忍痛割爱，希望找到爱护房子的有缘人', '小区楼下就是小黄车，南至310国道，北至科学大道，可直达郑州主城区。出行方便'], '标签': ['VR看装修', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_4fe69f93-cda4-4518-a101-98ce38acc8e1.png.240x180.jpg', '户型': [['客厅', '25.32平米', '南', '落地窗'], ['卧室A', '9.82平米', '无', '未知窗户类型'], ['卧室B', '13.32平米', '南', '落地窗'], ['厨房', '4.28平米', '北', '普通窗'], ['卫生间', '4.18平米', '东', '普通窗'], ['阳台', '6平米', '南', '落地窗']]}}, '小区信息': '和昌都汇广场 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036027944314/', '区域信息': '上街区', '最近关注': '22人关注 / 1个月以前发布', '总价': '38', '单价': '4,370元/平'}, {'房屋名称': '上街区亚星江南小镇大三室二厅精装修公园观景房', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共18层)', '建筑面积': '143.56㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '西南', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-06-16', '交易权属': '商品房', '上次交易': '2017-01-17', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['大三室，公摊面积小，大落地窗，三开间朝南 双气视野开阔', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '江南小镇幼儿园，建业小哈佛幼儿园，宏丽来生活馆，悦达购物广场，欢乐金街，左照公园', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街， 交通方便 ，门口就是公交站，401公交车和郑上1路，郑上2路'], '标签': ['VR房源', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_056da48a-ff55-45c4-8cf6-834b88cd39ab.png.240x180.jpg', '户型': [['客厅', '29.69平米', '南', '落地窗'], ['卧室A', '19.53平米', '西南 南', '落地窗'], ['卧室B', '14.38平米', '无', '未知窗户类型'], ['卧室C', '13.45平米', '无', '未知窗户类型'], ['厨房', '7.56平米', '西', '普通窗'], ['卫生间A', '4.63平米', '北', '普通窗'], ['卫生间B', '3.07平米', '西', '落地窗'], ['阳台A', '2.92平米', '西', '落地窗'], ['阳台B', '6.33平米', '南', '落地窗'], ['过道', '4.96平米', '无', '无窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '15人关注 / 7个月以前发布', '总价': '69', '单价': '4,807元/平'}, {'房屋名称': '上街亚星江南小镇大三室二厅精装修临公园观景房', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '高楼层 (共18层)', '建筑面积': '143.73㎡', '户型结构': '平层', '套内面积': '119.33㎡', '建筑类型': '板塔结合', '房屋朝向': '东南', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-07-11', '交易权属': '商品房', '上次交易': '2011-08-01', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 8万元 客户偿还', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['满五唯一好楼层精装修三开间朝南带小露台可观到左照公园全景', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '江南小镇幼儿园，建业小哈佛幼儿园，宏丽来生活馆，悦达购物广场，欢乐金街，左照公园', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街， 交通方便 ，门口就是公交站，401公交车和郑上1路，郑上2路'], '标签': ['VR房源', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_e9410dda-d149-490c-af95-ecc36815327d.png.240x180.jpg', '户型': [['客厅', '31.03平米', '南', '落地窗'], ['卧室A', '19.23平米', '南 东南', '落地窗'], ['卧室B', '14.33平米', '无', '未知窗户类型'], ['卧室C', '13.42平米', '无', '未知窗户类型'], ['厨房', '6.58平米', '东', '普通窗'], ['卫生间', '4.54平米', '北', '普通窗'], ['阳台A', '3.18平米', '东南', '落地窗'], ['阳台B', '6.59平米', '南', '落地窗'], ['过道', '4.19平米', '无', '无窗'], ['衣帽间', '3.33平米', '无', '无窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '15人关注 / 6个月以前发布', '总价': '72', '单价': '5,010元/平'}, {'房屋名称': '多层电梯花园洋房 地理位置优 户型好 ，环境优美', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '128.59㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '西南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2022-01-05', '交易权属': '商品房', '上次交易': '2017-12-07', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 30万元', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['多层电梯花园洋房 地理位置优 户型好 ，环境优美', '房龄新 . 客厅朝南，两卧朝南，一卧朝北，主卧带卫生间，厨房朝北，主卫干湿分离。南边两个阳台北边卧室有一个阳台', '欧凯龙广场 ,大型景文百货 幼儿园，法制公园 银行 饭店 酒店', '科学大道，郑上路，中原大道通达郑州新老城区，济源路，中 心路，新乡路，金华路4大城市主干道贯通上街'], '标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_266a4c7e-7323-416a-a6ac-8495d97bd2b8.png.240x180.jpg', '户型': [['客厅', '40.87平米', '北 南', '普通窗'], ['卧室A', '9.09平米', '北', '普通窗'], ['卧室B', '18.37平米', '南', '普通窗'], ['卧室C', '10.89平米', '南', '普通窗'], ['厨房', '5.88平米', '北', '普通窗'], ['卫生间A', '3.41平米', '北', '普通窗'], ['卫生间B', '5.92平米', '西', '普通窗'], ['阳台A', '6.18平米', '北', '普通窗'], ['阳台B', '3.55平米', '北', '普通窗'], ['阳台C', '7.96平米', '西 南', '普通窗'], ['过道', '1.79平米', '无', '无窗']]}}, '小区信息': '民安城市之光 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320039754328139/', '区域信息': '上街区', '最近关注': '1人关注 / 1个月以前发布', '总价': '81', '单价': '6,300元/平'}, {'房屋名称': '主城区中装两室，可直接入住，大社区环境', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共7层)', '建筑面积': '98.43㎡', '户型结构': '平层', '套内面积': '86.71㎡', '建筑类型': '板楼', '房屋朝向': '北', '建筑结构': '砖混结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-12-13', '交易权属': '商品房', '上次交易': '2011-11-23', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['房子满五唯一，全款房，步梯公摊低，居住舒适，看房方便', '小区是07年，全是步梯，集中供暖，公共停车位，物业费0.5，小区生活便利', '房子是业主5年前的婚房，因近期工作调动的原因，不得不忍痛割爱，希望找到爱护房子的有缘人', '小区步行30米就说法治公园，往北就说科学大道，往南就说310国道，能满足基本生活需求'], '标签': ['VR看装修', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_00f0e5d8-ef46-4ab7-87ed-224b405a91f2.png.240x180.jpg', '户型': [['客厅', '31.28平米', '北', '落地窗'], ['卧室A', '11.09平米', '南', '普通窗'], ['卧室B', '13.32平米', '南', '飘窗'], ['厨房', '7.14平米', '北', '飘窗'], ['卫生间', '5.22平米', '北', '普通窗'], ['阳台A', '6.08平米', '北', '落地窗'], ['阳台B', '4.01平米', '西 南', '普通窗']]}}, '小区信息': '东方明珠 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036028999497/', '区域信息': '上街区', '最近关注': '6人关注 / 1个月以前发布', '总价': '28', '单价': '2,845元/平'}, {'房屋名称': '通透两室  精装修   拎包入住  双气', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共7层)', '建筑面积': '88.37㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '西', '建筑结构': '砖混结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '暂无数据', '配备电梯': '无', '挂牌时间': '2021-08-13', '交易权属': '商品房', '上次交易': '2017-07-11', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 邮政', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满二唯一，户型方正，精装修 带全套家具家电', '此房是老小区干净整洁，户型方正，布局合理，采光充足，大阳台，', '有公园供市民散步，锻炼，休闲场所，有孩子上学也方便，，，，，', '小区门口多路公交车， 巩义公交   郑上2路地铁口，可直达郑州市区'], '标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_f1768334-ad73-4475-b003-a5e7641bb8be.png.240x180.jpg', '户型': [['客厅', '16.01平米', '北', '普通窗'], ['餐厅', '8.24平米', '无', '无窗'], ['卧室A', '14.05平米', '南', '普通窗'], ['卧室B', '12.31平米', '南', '普通窗'], ['厨房', '5.57平米', '北', '飘窗'], ['卫生间', '4.27平米', '北', '普通窗'], ['阳台', '7.88平米', '南', '普通窗']]}}, '小区信息': '星海花园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036049964180/', '区域信息': '上街区', '最近关注': '13人关注 / 5个月以前发布', '总价': '32', '单价': '3,622元/平'}, {'房屋名称': '步梯三楼，楼层好，采光佳，得房率高', 'content': {'详细信息': {'房屋户型': '2室1厅1厨2卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '99.12㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '西', '建筑结构': '未知结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '暂无数据', '配备电梯': '暂无数据', '挂牌时间': '2021-12-04', '交易权属': '商品房', '上次交易': '2021-02-08', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房步梯中间楼层，采光好，通风好，位置繁华', '户型方正，通透，布局合理宽敞，得房率高，采光也不错，是不错的户型。。。。', '旁边有丹尼斯，美丽的铝城公园，郑州银行，工商银行。上街区幼儿园。。。', '出行有公交站，郑上2路，402路，401路，403路等多路公交车路过'], '标签': ['VR看装修', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_24e6898d-9148-44fc-b468-1a882534891e.png.240x180.jpg', '户型': [['客厅', '25.62平米', '东', '普通窗'], ['卧室A', '20.36平米', '西南', '普通窗'], ['卧室B', '20.63平米', '西南', '普通窗'], ['厨房', '9.09平米', '北 东 南', '普通窗'], ['卫', '1.81平米', '无', '无窗'], ['淋浴间', '3.07平米', '无', '无窗']]}}, '小区信息': '汝南路17号 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320054251474575/', '区域信息': '上街区', '最近关注': '16人关注 / 2个月以前发布', '总价': '20', '单价': '2,018元/平'}, {'房屋名称': '上街区亚星江南小镇小二室一厅精装高层电梯出售', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '低楼层 (共34层)', '建筑面积': '70.64㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '西北', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯八户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-10-28', '交易权属': '商品房', '上次交易': '2016-10-20', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满五唯一，无抵押，总价低，中低楼层，出行方便', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '江南小镇幼儿园，建业小哈佛幼儿园，宏丽来生活馆，悦达购物广场，欢乐金街，左照公园', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街， 交通方便 ，门口就是公交站，401公交车和郑上1路，郑上2路'], '标签': ['VR房源', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_26e84975-aaaf-4ac1-8e07-c7fc9bbfe213.png.240x180.jpg', '户型': [['客厅', '21.64平米', '北', '落地窗'], ['卧室A', '8.8平米', '北', '普通窗'], ['卧室B', '13.74平米', '无', '未知窗户类型'], ['厨房', '4.12平米', '北', '普通窗'], ['卫生间', '3.28平米', '北', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '15人关注 / 3个月以前发布', '总价': '35', '单价': '4,955元/平'}, {'房屋名称': '此房房东诚心出售  价格可以再商量', 'content': {'详细信息': {'房屋户型': '1室1厅1厨1卫', '所在楼层': '中楼层 (共33层)', '建筑面积': '46.33㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯二十一户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2020-08-31', '交易权属': '商品房', '上次交易': '2018-06-20', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['配套成熟,产权70年,交通方便,环境舒适,适合居住', '小区外部自带步行街和百货，可以满足吃喝玩乐购，小区下就有郑州银行，交通银行，工商银行，小区自带幼儿园', '和昌都汇广场,自带成熟生活圈,配套广场步行街,餐饮,大型商场,景文百货等.银行 郑州银行 中国工商银行.医院 同仁医院,郑州第十五人民医院,公园 左照公园', '和昌都汇广场 四面临主干道,东金华路,北 济源路,西 金屏路,南 新建街,交通便利,生活方便,公交站点,金屏路济源路站,金华路连心街,等,公交车有401,402,郑上一路公交等'], '标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_01b872fd-021c-4b05-a548-93a1af0f9cb0.png.240x180.jpg', '户型': [['客厅', '15.82平米', '东 南', '普通窗'], ['卧室', '9.3平米', '无', '未知窗户类型'], ['厨房', '4.79平米', '无', '未知窗户类型'], ['卫生间', '3.45平米', '东', '普通窗'], ['阳台', '3.29平米', '东 南', '普通窗']]}}, '小区信息': '和昌都汇广场 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036027944314/', '区域信息': '上街区', '最近关注': '38人关注 / 一年前发布', '总价': '21', '单价': '4,533元/平'}, {'房屋名称': '理想名家，满五年，配套齐全，户型格局好', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共7层)', '建筑面积': '82.71㎡', '户型结构': '平层', '套内面积': '73.26㎡', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '砖混结构', '装修情况': '精装', '梯户比例': '一梯四户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-11-19', '交易权属': '商品房', '上次交易': '2016-04-12', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_db4042b5-9d80-4c0a-8b2e-3488e8eac628.png.240x180.jpg', '户型': [['客厅', '24.52平米', '无', '普通窗'], ['卧室A', '12.75平米', '无', '普通窗'], ['卧室B', '16.79平米', '无', '飘窗'], ['厨房', '5.38平米', '无', '无窗'], ['卫生间', '5平米', '无', '无窗'], ['储物间', '2.4平米', '无', '普通窗']]}}, '小区信息': '理想名家 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036031101070/', '区域信息': '上街区', '最近关注': '24人关注 / 2个月以前发布', '总价': '21', '单价': '2,539元/平'}, {'房屋名称': '户型方正，通风采光好，精装修，房子保持比较好。', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '中楼层 (共33层)', '建筑面积': '62.45㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '西南', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯二十一户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-11-12', '交易权属': '商品房', '上次交易': '2018-01-03', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['配套成熟,交通方便,环境舒适,适合居住.', '小区为园林小区外部自带步行街和百货，可以满足吃喝玩乐购，小区下就有郑州银行，交通银行，工商银行，小区自带幼儿园', '和昌都会广场 自带商 配套 广场 步行街 餐饮 大型商场 景文百货 等等。 银行 郑州银行 中国交通银行 中国工商银行 医院 同仁医院 郑州第十五人民医院 公园 左照公园', '精装修，满足生活需求，达到拎包入住， 业主住比较爱惜，保持比较好。'], '标签': ['VR看装修', '房本满两年', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/prod-cf6e5df4-440e-4210-88d4-092b6567551d.png.240x180.jpg', '户型': [['客厅', '19平米', '西', '落地窗'], ['卧室A', '8.15平米', '南', '落地窗'], ['卧室B', '11.74平米', '无', '未知窗户类型'], ['厨房', '4.45平米', '西', '普通窗'], ['卫生间', '3.91平米', '西', '普通窗'], ['阳台', '2.66平米', '西', '落地窗']]}}, '小区信息': '和昌都汇广场 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036027944314/', '区域信息': '上街区', '最近关注': '7人关注 / 2个月以前发布', '总价': '33', '单价': '5,285元/平'}, {'房屋名称': '南北朝向，一室一厅，采光好，房东诚心出售', 'content': {'详细信息': {'房屋户型': '1室1厅1厨1卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '57.47㎡', '户型结构': '平层', '套内面积': '50.08㎡', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '砖混结构', '装修情况': '简装', '梯户比例': '一梯三户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-04-23', '交易权属': '商品房', '上次交易': '2021-04-23', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 7万元 中国工商银行 业主自还', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['一室一厅，卧室朝南，有阳台，采光好， 已装修 ，诚心出售。', '小区建成于2008年左右 步梯多层 小区绿化高 有公共健身设施', '一室一厅，卧室 朝南 已装修 诚心出售 阳台朝南， 户型方正', '金华 欧凯龙 景文百货 法制公园 等 交通便利，有中医院，北市场，生活方便'], '标签': ['VR房源', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_297219d4-7ae3-490d-b66d-058ea196b950.png.240x180.jpg', '户型': [['客厅', '13.17平米', '无', '无窗'], ['卧室', '11.62平米', '南', '普通窗'], ['厨房', '5.88平米', '西', '普通窗'], ['卫生间', '3.87平米', '南', '普通窗'], ['阳台', '4平米', '西 南', '普通窗'], ['过道', '6.81平米', '无', '无窗']]}}, '小区信息': '东方明珠 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036028999497/', '区域信息': '上街区', '最近关注': '33人关注 / 9个月以前发布', '总价': '18', '单价': '3,133元/平'}, {'房屋名称': '大四室  地铁口  好楼层  采光好', 'content': {'详细信息': {'房屋户型': '4室2厅1厨2卫', '所在楼层': '中楼层 (共26层)', '建筑面积': '160.39㎡', '户型结构': '平层', '套内面积': '126.38㎡', '建筑类型': '塔楼', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-10-09', '交易权属': '商品房', '上次交易': '2019-11-13', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_ba9d2125-e143-4677-8f3b-167e0f1d6c0e.png.240x180.jpg', '户型': [['客厅', '42.03平米', '西 北 东 南', '落地窗'], ['卧室A', '9.43平米', '北', '普通窗'], ['卧室B', '10.89平米', '北', '普通窗'], ['卧室C', '15.99平米', '南', '飘窗'], ['卧室D', '12.39平米', '南', '飘窗'], ['厨房', '7.01平米', '北', '普通窗'], ['卫生间A', '7.01平米', '北', '普通窗'], ['卫生间B', '4.85平米', '北', '普通窗'], ['过道', '5.77平米', '无', '无窗']]}}, '小区信息': '旭晨林溪郡 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036011173911/', '区域信息': '上街区', '最近关注': '13人关注 / 3个月以前发布', '总价': '67', '单价': '4,178元/平'}, {'房屋名称': '上街区和昌都汇广场一室一厅半装修带电梯南户', 'content': {'详细信息': {'房屋户型': '1室1厅1厨1卫', '所在楼层': '中楼层 (共33层)', '建筑面积': '46.33㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '两梯二十一户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-08-12', '交易权属': '商品房', '上次交易': '2018-01-03', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 8万元 邮政 客户偿还', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_3b482fad-6a4f-4ffd-a50b-242073b885e3.png.240x180.jpg', '户型': [['客厅', '16.57平米', '南', '落地窗'], ['卧室', '8.55平米', '南', '落地窗'], ['厨房', '3.98平米', '无', '未知窗户类型'], ['卫生间', '3.16平米', '无', '无窗']]}}, '小区信息': '和昌都汇广场 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036027944314/', '区域信息': '上街区', '最近关注': '41人关注 / 5个月以前发布', '总价': '18', '单价': '3,886元/平'}, {'房屋名称': '零陆小区 2室1厅 南', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '79.69㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '砖混结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-02-19', '交易权属': '商品房', '上次交易': '2019-07-08', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_19786888-94d2-4275-91d3-161b390baa28.png.240x180.jpg', '户型': [['客厅', '16.85平米', '南', '普通窗'], ['餐厅', '9.3平米', '无', '无窗'], ['卧室A', '10.39平米', '北', '普通窗'], ['卧室B', '15.12平米', '南', '普通窗'], ['厨房', '4.47平米', '无', '未知窗户类型'], ['卫生间', '5.13平米', '北', '普通窗'], ['阳台', '3.48平米', '东 南', '普通窗']]}}, '小区信息': '零陆小区 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036010119690/', '区域信息': '上街区', '最近关注': '223人关注 / 11个月以前发布', '总价': '16', '单价': '2,008元/平'}, {'房屋名称': '逸湖名居1-0-1-1 37.64m²', 'content': {'详细信息': {'房屋户型': '1室1厅1厨1卫', '所在楼层': '高楼层 (共7层)', '建筑面积': '37.64㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '西', '建筑结构': '未知结构', '装修情况': '简装', '梯户比例': '一梯三户', '供暖方式': '暂无数据', '配备电梯': '无', '挂牌时间': '2021-04-22', '交易权属': '商品房', '上次交易': '2021-04-22', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['视野宽阔，采光充足，配套设施齐全，交通便利', '一室标间户型，也算比较方正，明厨明卫，晾衣服的话可以买个折叠的衣架', '此小区外有生活*市，丹尼斯全日鲜，附 近有工商银行，建设银行，邮政储蓄，满足业主需要\n视野宽阔，采光充足，配套设施齐全，交通便利', '上街有401、402、403公交车，去郑州坐郑上1路，郑上2路挺方便，开私家走中原西路也挺方便'], '标签': ['VR看装修', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_adccface-1975-4244-a939-8c1c270da71b.png.240x180.jpg', '户型': [['卧室', '16.74平米', '东 南', '落地窗'], ['厨房', '3.87平米', '东 南', '落地窗'], ['卫', '2.54平米', '东', '普通窗'], ['阳台', '5.21平米', '北 东 南 东南', '落地窗']]}}, '小区信息': '逸湖名居 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036049962693/', '区域信息': '上街区', '最近关注': '28人关注 / 9个月以前发布', '总价': '12.6', '单价': '3,348元/平'}, {'房屋名称': '成熟社区，步梯中层，看房有钥匙', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '84.46㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '东南', '建筑结构': '未知结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-08-19', '交易权属': '商品房', '上次交易': '2005-10-12', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['社区成熟，配套设施齐全，生活便利。', '此房适宜老人，居住，步梯房三楼，出行方便。。。。。。。。。。。。。', '1公里内有铝城公园，丹尼斯商场，铝城xiao学，邮政储蓄银行，中医院等', '距离淮阳路步行只有50米，南北可直达310国道和科学大道，有401.402公交路过小区'], '标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_0e54896e-ce4d-4c3b-9284-9f1bd4990655.png.240x180.jpg', '户型': [['客厅', '19.06平米', '西', '普通窗'], ['餐厅', '5.47平米', '无', '无窗'], ['卧室A', '15.67平米', '东', '普通窗'], ['卧室B', '15.59平米', '西 南', '普通窗'], ['厨房', '5.28平米', '东', '普通窗'], ['卫生间', '2.15平米', '无', '无窗'], ['阳台', '4.17平米', '西 北 南', '普通窗'], ['门厅', '5.04平米', '西', '普通窗']]}}, '小区信息': '十八街坊 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320041288780245/', '区域信息': '上街区', '最近关注': '15人关注 / 5个月以前发布', '总价': '19', '单价': '2,250元/平'}, {'房屋名称': '40平一室标间，拎包入住，环境舒适', 'content': {'详细信息': {'房屋户型': '1室0厅1厨1卫', '所在楼层': '高楼层 (共33层)', '建筑面积': '40.3㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '北', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '两梯二十一户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-06-26', '交易权属': '商品房', '上次交易': '2018-01-12', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 9万元', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['配套成熟,交通方便,环境舒适,适合居住', '小区为园林小区外部自带步行街和百货，可以满足吃喝玩乐购，小区下就有郑州银行，交通银行，工商银行，小区自带幼儿园', '和昌都会广场 自带商 配套 广场 步行街 餐饮 大型商场 景文百货 等等。 银行 郑州银行 中国交通银行 中国工商银行 医院 同仁医院 郑州第十五人民医院 公园 左照公园', '和昌都会广场 四面临主干道 东 金华路 北 济源路 西 金屏路 南 新建路（街）交通便利 生活方便 小区 周 公交站点有 金华小 学站，金平路济源路站，金华路济源路站，金华路连心街站，金华路中 心路站等等。 公交车有 401，402，郑上一路等等公交车'], '标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_3bccb439-cced-4b9a-87fa-83f50084feeb.png.240x180.jpg', '户型': [['卧室', '18.2平米', '北', '落地窗'], ['厨房', '4.09平米', '北', '普通窗'], ['卫生间', '3.83平米', '无', '无窗'], ['阳台', '2.13平米', '北', '落地窗']]}}, '小区信息': '和昌都汇广场 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036027944314/', '区域信息': '上街区', '最近关注': '17人关注 / 7个月以前发布', '总价': '16.5', '单价': '4,095元/平'}, {'房屋名称': '亚星江南小镇一室一厅一厨一卫 43.35m² 25.5 万', 'content': {'详细信息': {'房屋户型': '1室1厅1厨1卫', '所在楼层': '高楼层 (共24层)', '建筑面积': '43.35㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '北', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '两梯十四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-05-18', '交易权属': '商品房', '上次交易': '2014-05-26', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['满五唯一，视野宽阔，采光充足，配套设施齐全，交通便利', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '生活： 宏丽来生活馆、丹尼斯、悦达购物广场、景文百货 环境： 1.6公里左照公园 医疗： 上街区人民医院、上街区职工医院 银行： 农业银行、邮政银行、工商银行、交通银行、建设银行', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区外出有401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_9d40e757-b60a-498d-9b0b-3843c2616a0f.png.240x180.jpg', '户型': [['卧室', '23.23平米', '西 北', '落地窗'], ['厨房', '2.81平米', '北', '落地窗'], ['卫生间', '4.96平米', '西', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '3人关注 / 8个月以前发布', '总价': '20', '单价': '4,614元/平'}, {'房屋名称': '江南小镇一室一厅，精装修，满五唯一', 'content': {'详细信息': {'房屋户型': '1室1厅1厨1卫', '所在楼层': '低楼层 (共18层)', '建筑面积': '53.21㎡', '户型结构': '平层', '套内面积': '43.03㎡', '建筑类型': '板塔结合', '房屋朝向': '北', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯七户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-12-24', '交易权属': '商品房', '上次交易': '2012-12-12', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 1万元', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_a2f2e9bc-6021-4ddc-b891-5ee33bcc726a.png.240x180.jpg', '户型': [['客厅', '19.33平米', '北', '落地窗'], ['卧室', '10.21平米', '无', '无窗'], ['厨房', '4.56平米', '北', '落地窗'], ['卫生间', '3.7平米', '无', '无窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '5人关注 / 1个月以前发布', '总价': '24', '单价': '4,511元/平'}, {'房屋名称': '小镇经典一居室  价格不高 业主诚心卖房', 'content': {'详细信息': {'房屋户型': '1室0厅1厨1卫', '所在楼层': '中楼层 (共24层)', '建筑面积': '46.62㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '北', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯十四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-05-27', '交易权属': '商品房', '上次交易': '2018-05-19', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 16万元', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['楼层好，视野宽阔，采光充足，配套设施齐全，交通便利', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '生活： 思达、宏丽来、丹尼斯、悦达、景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、建设银行', '亚星·江南小镇从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有401公交车和郑上1路，郑上2路'], '标签': ['VR房源', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_577d6741-49fd-4d86-8c94-34dd7510926a.png.240x180.jpg', '户型': [['卧室', '26.92平米', '北', '落地窗'], ['厨房', '3.88平米', '北', '落地窗'], ['卫生间', '3.26平米', '无', '无窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '9人关注 / 8个月以前发布', '总价': '20', '单价': '4,291元/平'}, {'房屋名称': '和昌都汇广场的一室一厅一厨一卫的户型', 'content': {'详细信息': {'房屋户型': '1室1厅1厨1卫', '所在楼层': '低楼层 (共33层)', '建筑面积': '41.47㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '西南', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯二十一户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2020-11-24', '交易权属': '商品房', '上次交易': '2020-11-24', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['配套成熟产权70年 楼层好采光好 视野开阔 单身 年轻人 恋人的家', '适合 刚刚毕业的学生 刚刚工作的单身男女 谈恋爱的年轻人 一对恋人 居住 温馨有爱 也适合 老人或刚结婚的夫妻 居住 有电梯 生活更便利', '和昌都会广场 自带商 配套 广场 步行街 餐饮 大型商场 景文百货 等等。 银行 郑州银行 中国交通银行 中国工商银行 医院 同仁医院 郑州第十五人民医院 公园 左照公园', '和昌都会广场 四面临主干道 东 金华路 北 济源路 西 金屏路 南 新建路（街）交通便利 生活方便 小区 周 公交站点有 金华小 学站，金平路济源路站，金华路济源路站，金华路连心街站，金华路中 心路站等等。 公交车有 401，402，郑上一路等等公交车'], '标签': ['VR看装修', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_edad1668-6bc3-45d5-a251-f13f0010149d.png.240x180.jpg', '户型': [['卧室', '18.82平米', '北', '普通窗'], ['厨房', '4.06平米', '北', '普通窗'], ['卫生间', '4平米', '无', '无窗'], ['阳台', '2.08平米', '北', '普通窗']]}}, '小区信息': '和昌都汇广场 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036027944314/', '区域信息': '上街区', '最近关注': '12人关注 / 一年前发布', '总价': '15.5', '单价': '3,738元/平'}, {'房屋名称': '此房为左照公精装园联排别墅，采光好，带院子公园房', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '低楼层 (共2层)', '建筑面积': '168.05㎡', '户型结构': '暂无数据', '套内面积': '152.79㎡', '建筑类型': '暂无数据', '房屋朝向': '东', '建筑结构': '未知结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '暂无数据', '配备电梯': '暂无数据', '挂牌时间': '2021-04-09', '交易权属': '商品房', '上次交易': '2016-06-21', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房为左照公园精装联排别墅，东户采光好，带院子公园房', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧。', '生活： 思达、宏丽来、丹尼斯、悦达、景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、建设银行', '亚星·江南小镇从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有401公交车和郑上1路，郑上2路'], '标签': ['房本满五年', '商业类']}, '户型分间': None}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '14人关注 / 9个月以前发布', '总价': '85', '单价': '5,059元/平'}, {'房屋名称': '南北通透 价位美丽 业主急售 交通便利', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '107.07㎡', '户型结构': '平层', '套内面积': '96.99㎡', '建筑类型': '板楼', '房屋朝向': '南 北', '建筑结构': '砖混结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2020-07-10', '交易权属': '商品房', '上次交易': '2005-03-10', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['南北通透，视野好，小区门前主干道，可上新建', '小区位于主城区，整小区以步梯为主，小区地面有停车位，绿化好，居住方便', '户型方正，客厅北向，两卧朝南，有大阳台，明厨明卫，采光好，视野开阔', '业主房子空置，目前出售是为了变现，房子无抵押是全款房，可以随时过户'], '标签': ['VR看装修', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_6775bea4-0487-4b44-8ea8-51feb6e6bdd6.png.240x180.jpg', '户型': [['客厅', '21.79平米', '南', '普通窗'], ['餐厅', '14.63平米', '东', '普通窗'], ['卧室A', '14.35平米', '北', '普通窗'], ['卧室B', '10.24平米', '南', '普通窗'], ['卧室C', '12.16平米', '南', '普通窗'], ['厨房', '7.39平米', '北', '普通窗'], ['卫生间', '4.53平米', '北', '普通窗'], ['阳台', '5.84平米', '东 南', '普通窗']]}}, '小区信息': '康乐小区 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024818760/', '区域信息': '上街区', '最近关注': '5人关注 / 一年前发布', '总价': '38', '单价': '3,550元/平'}, {'房屋名称': '此房满五唯一，小区配套设施成熟，户型通透', 'content': {'详细信息': {'房屋户型': '3室1厅1厨1卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '106.72㎡', '户型结构': '平层', '套内面积': '93.24㎡', '建筑类型': '板楼', '房屋朝向': '东南 南', '建筑结构': '砖混结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-05-26', '交易权属': '商品房', '上次交易': '2011-08-25', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_ffe9126b-559c-4050-8746-861e10dd2506.png.240x180.jpg', '户型': [['客厅', '33.95平米', '东', '落地窗'], ['卧室A', '11.6平米', '北', '普通窗'], ['卧室B', '14.02平米', '南', '落地窗'], ['卧室C', '8.85平米', '南', '落地飘窗'], ['厨房', '7.38平米', '北', '普通窗'], ['卫生间', '3.71平米', '北', '普通窗'], ['阳台', '4.63平米', '西 东 南', '落地窗']]}}, '小区信息': '理想名家 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036031101070/', '区域信息': '上街区', '最近关注': '7人关注 / 8个月以前发布', '总价': '46', '单价': '4,311元/平'}, {'房屋名称': '大社区环境，公摊比较小.老小区，价位低.楼层低，采光', 'content': {'详细信息': {'房屋户型': '3室1厅1厨1卫', '所在楼层': '低楼层 (共6层)', '建筑面积': '106.39㎡', '户型结构': '平层', '套内面积': '98.08㎡', '建筑类型': '暂无数据', '房屋朝向': '南', '建筑结构': '未知结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '暂无数据', '配备电梯': '无', '挂牌时间': '2021-12-15', '交易权属': '商品房', '上次交易': '2010-01-05', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['房子满5唯一，大社区环境，公摊比较小', '小区是93年的，不能贷款了，楼下就是生活广场，步行几十米就是健康主题公园', '房子是业主当时买的婚房，因为孩子上学的原因不得不忍痛割爱，希望可以找到爱护房子的有缘人', '楼下就是公交401和402等，小黄车。南边就是郑州主城区，北至科学大道'], '标签': ['VR看装修', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_15a2d3ac-7e63-4d42-92b3-51a70851734f.png.240x180.jpg', '户型': [['客厅', '28.27平米', '北', '普通窗'], ['卧室A', '14.26平米', '南', '普通窗'], ['卧室B', '14.01平米', '南', '普通窗'], ['卧室C', '14.19平米', '南', '普通窗'], ['厨房', '6.79平米', '北', '普通窗'], ['卫生间', '6.26平米', '无', '无窗'], ['阳台', '5.82平米', '东 南', '普通窗']]}}, '小区信息': '新安路60号 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036002786034/', '区域信息': '上街区', '最近关注': '1人关注 / 1个月以前发布', '总价': '42', '单价': '3,948元/平'}, {'房屋名称': '亚星江南小镇 3室2厅 南', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '高楼层 (共32层)', '建筑面积': '101.66㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-12-27', '交易权属': '商品房', '上次交易': '2020-04-10', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                暂无数据', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_b1c5569b-eb32-43ae-a013-67f738c9c8e6.png.240x180.jpg', '户型': [['客厅', '19.07平米', '南', '普通窗'], ['餐厅', '13.78平米', '无', '无窗'], ['卧室A', '8.23平米', '东', '普通窗'], ['卧室B', '9.54平米', '北', '普通窗'], ['卧室C', '12.52平米', '南', '普通窗'], ['厨房', '5.46平米', '东', '普通窗'], ['卫生间', '4.74平米', '东', '普通窗'], ['阳台', '5.22平米', '西 南', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '0人关注 / 1个月以前发布', '总价': '56', '单价': '5,509元/平'}, {'房屋名称': '华宸上院   步梯5楼  精装三室', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '104.44㎡', '户型结构': '平层', '套内面积': '93.18㎡', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '砖混结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-12-31', '交易权属': '商品房', '上次交易': '2010-07-02', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满五唯一，户型方正，采光充足，看房签约都很方便', '小区是08年的，可正常贷款，小区环境不错，1400多户，容积低，居住舒适', '房子已装修，维护的很好，拎包入住，房子门口就是幼儿园接孩子方便，', '地铁10#线金华路站 科学大道 郑上路 小区门口就是新安路，往东是金华路，交通四通八达，出行还是很方便的'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_e4a8cbd9-d91b-4749-b2d9-025650d2f80f.png.240x180.jpg', '户型': [['客厅', '32.06平米', '南', '落地窗'], ['卧室A', '11.7平米', '北', '普通窗'], ['卧室B', '15.4平米', '南', '飘窗'], ['厨房', '6.62平米', '北', '普通窗'], ['卫生间', '5.44平米', '北', '普通窗'], ['阳台', '4.84平米', '东 南', '落地窗'], ['储物间', '7.75平米', '无', '无窗']]}}, '小区信息': '华宸上院 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036061505174/', '区域信息': '上街区', '最近关注': '3人关注 / 1个月以前发布', '总价': '43', '单价': '4,118元/平'}, {'房屋名称': '户型方正，布局合理，看房方便！', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '103.18㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '框架结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-03-02', '交易权属': '商品房', '上次交易': '2021-05-19', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '共有', '抵押信息': '                                有抵押 工商银行', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['楼层适中，通风采光良好！户型方正，布局合理，看房方便！', '上街区大型社区之一，由丹江路，许昌路，洛宁路 ，峨眉路四条大路合围而成。建成时间约八九年，小区四周*市，便利店齐全。社区内部有幼儿园，北大培文离小区南门800米左右。', '此房为7层步梯房，中间楼层，户型方正，三室两厅，布局合理。客厅朝南，厨房卫生间，次卧朝北', '小区由丹江路，许昌路，洛宁路 ，峨眉路四条大路合围而成，建设中 的地铁10号线峡窝站，离小区有600米，通过郑上路，中原路，科学大道可以直通郑州，巩义'], '标签': ['VR看装修', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_9c148cc0-df02-475a-ba4e-8837ec84f157.png.240x180.jpg', '户型': [['客厅', '29.64平米', '西', '普通窗'], ['卧室A', '10.13平米', '北', '普通窗'], ['卧室B', '12.16平米', '南', '飘窗'], ['卧室C', '18.72平米', '南', '落地窗'], ['厨房', '5.05平米', '北', '普通窗'], ['卫生间', '6.26平米', '南', '普通窗'], ['阳台', '5.53平米', '南', '落地窗']]}}, '小区信息': '鸿盛新城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036033198396/', '区域信息': '上街区', '最近关注': '7人关注 / 11个月以前发布', '总价': '48', '单价': '4,653元/平'}, {'房屋名称': '明珠公馆东区三室，小区楼间距宽，停车方便', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '107.9㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '南 西 北', '建筑结构': '砖混结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '暂无数据', '配备电梯': '无', '挂牌时间': '2021-10-03', '交易权属': '商品房', '上次交易': '2021-09-01', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_4430dd35-9b23-46f9-ab10-495814a72714.png.240x180.jpg', '户型': [['客厅', '35.19平米', '南', '落地窗'], ['卧室A', '15.14平米', '南', '落地飘窗'], ['卧室B', '10.14平米', '北', '普通窗'], ['卧室C', '10.79平米', '北', '普通窗'], ['厨房', '5.01平米', '北', '普通窗'], ['卫生间', '4.31平米', '西', '普通窗'], ['阳台', '6.13平米', '西 东 南', '落地窗']]}}, '小区信息': '明珠公馆东区 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036029001183/', '区域信息': '上街区', '最近关注': '2人关注 / 4个月以前发布', '总价': '45', '单价': '4,171元/平'}, {'房屋名称': '房子满五唯一，价格实惠，配套成熟', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '高楼层 (共7层)', '建筑面积': '102.69㎡', '户型结构': '平层', '套内面积': '89.19㎡', '建筑类型': '板楼', '房屋朝向': '南 北', '建筑结构': '砖混结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2020-07-18', '交易权属': '商品房', '上次交易': '2020-09-10', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_a9edfac3-f983-4dce-8351-844154c1d7a0.png.240x180.jpg', '户型': [['客厅', '33.41平米', '西', '落地窗'], ['卧室A', '11.34平米', '北', '普通窗'], ['卧室B', '13.69平米', '南', '落地窗'], ['卧室C', '8.81平米', '南', '落地飘窗'], ['厨房', '7.79平米', '北', '普通窗'], ['卫生间', '3.68平米', '北', '普通窗'], ['阳台', '5.1平米', '西 东 南', '落地窗']]}}, '小区信息': '理想名家 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036031101070/', '区域信息': '上街区', '最近关注': '5人关注 / 一年前发布', '总价': '45', '单价': '4,383元/平'}, {'房屋名称': '新建小 学隔壁 全明三室 ，生活便利。', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '高楼层 (共32层)', '建筑面积': '106.51㎡', '户型结构': '平层', '套内面积': '80.64㎡', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '混合结构', '装修情况': '毛坯', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-09-17', '交易权属': '商品房', '上次交易': '2017-06-22', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['新建小 学隔壁 小区门口有郑上2路 此房税费低 看房方便', '小区地段好，新建xiao学隔壁，离铝城公园约500米，小巧而精致，布局合理，绿化较好。物业管理良好！', '楼下步行500米的距离就是丹尼斯和铝城公园，中国银行，郑州银行，建设银行，工商银行，农业银行等上街区幼儿园等', '楼下就是汝南路直通黄河边，往南中，心，路直通郑州，三趟公交环。绕而过'], '标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_d46759b9-afc0-4919-b7c6-9e6c957cee93.png.240x180.jpg', '户型': [['客厅', '30.58平米', '南', '落地窗'], ['卧室A', '9.64平米', '南', '普通窗'], ['卧室B', '10.23平米', '东', '普通窗'], ['卧室C', '10.86平米', '南', '普通窗'], ['厨房', '4.57平米', '南', '普通窗'], ['卫生间', '3.37平米', '西', '普通窗'], ['阳台', '4.14平米', '西 南', '落地窗']]}}, '小区信息': '豫翠园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320035998601573/', '区域信息': '上街区', '最近关注': '4人关注 / 4个月以前发布', '总价': '53', '单价': '4,977元/平'}, {'房屋名称': '上街区亚星江南小镇三室二厅一卫电梯毛坯房出售', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '高楼层 (共32层)', '建筑面积': '101.66㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-06-14', '交易权属': '商品房', '上次交易': '2019-08-08', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 55万元 工商 客户偿还', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满二年,多9平米的卧室,南户,楼层好,视野开阔好,前无遮挡', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '江南小镇幼儿园，建业小哈佛幼儿园，宏丽来生活馆，悦达购物广场，欢乐金街，左照公园', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街， 交通方便 ，门口就是公交站，401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_b9cb2896-f891-46ef-a045-1de78f710f52.png.240x180.jpg', '户型': [['客厅', '25.56平米', '南', '普通窗'], ['卧室A', '14.42平米', '无', '未知窗户类型'], ['卧室B', '9.01平米', '北', '普通窗'], ['卧室C', '7.99平米', '东', '普通窗'], ['厨房', '5.19平米', '东', '普通窗'], ['卫生间', '4.69平米', '东', '普通窗'], ['阳台', '4.93平米', '西 南', '普通窗'], ['过道', '6.46平米', '无', '无窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '2人关注 / 7个月以前发布', '总价': '55', '单价': '5,411元/平'}, {'房屋名称': '此房布局合理，户型方正，开阔明亮，采光充足，', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '中楼层 (共27层)', '建筑面积': '96.39㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-04-06', '交易权属': '商品房', '上次交易': '2018-09-26', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_16277abd-a466-47eb-be86-698374c38834.png.240x180.jpg', '户型': [['客厅', '26.71平米', '西 北', '落地窗'], ['卧室A', '9.03平米', '北', '普通窗'], ['卧室B', '14.05平米', '无', '未知窗户类型'], ['厨房', '5.53平米', '北', '普通窗'], ['卫生间', '5.21平米', '南', '普通窗'], ['阳台', '5.44平米', '西 北 东', '落地窗'], ['储物间', '2.03平米', '北 东', '普通窗']]}}, '小区信息': '德宝幸福里 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320025941417878/', '区域信息': '上街区', '最近关注': '1人关注 / 9个月以前发布', '总价': '48', '单价': '4,980元/平'}, {'房屋名称': '公摊小  得房率高  全明户型  自带幼儿园', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '101.6㎡', '户型结构': '平层', '套内面积': '87.39㎡', '建筑类型': '板楼', '房屋朝向': '南 北', '建筑结构': '砖混结构', '装修情况': '其他', '梯户比例': '一梯三户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-09-03', '交易权属': '商品房', '上次交易': '2010-03-01', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['公摊小  得房率高  全明户型  电梯房', '小区是08年的，可正常贷款，小区环境不错，1400多户，容积低，居住舒适', '小区旁边就是法治公园，旁边是二外，楼下就有百货、饭店，景文百货', '科学大道 郑上路 小区门口就是新安路，往东是金华路，交通四通八达，出行还是很方便的'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_43937248-6652-4f1d-9bd7-54d18f1788a5.png.240x180.jpg', '户型': [['客厅', '28.54平米', '南', '落地窗'], ['卧室A', '8.88平米', '北', '普通窗'], ['卧室B', '12.08平米', '北', '普通窗'], ['卧室C', '14.31平米', '无', '未知窗户类型'], ['厨房', '6.65平米', '北', '普通窗'], ['卫生间', '4.62平米', '西', '普通窗'], ['阳台', '4.99平米', '西 东 南', '落地窗']]}}, '小区信息': '华宸上院 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036061505174/', '区域信息': '上街区', '最近关注': '3人关注 / 5个月以前发布', '总价': '49', '单价': '4,823元/平'}, {'房屋名称': '经贸委家属楼 3室1厅 南 北', 'content': {'详细信息': {'房屋户型': '3室1厅1厨1卫', '所在楼层': '低楼层 (共6层)', '建筑面积': '105.77㎡', '户型结构': '平层', '套内面积': '95.52㎡', '建筑类型': '板楼', '房屋朝向': '南 北', '建筑结构': '混合结构', '装修情况': '简装', '梯户比例': '一梯三户', '供暖方式': '暂无数据', '配备电梯': '暂无数据', '挂牌时间': '2021-12-25', '交易权属': '商品房', '上次交易': '2005-04-18', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                暂无数据', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_644b47d8-7f81-4311-a64f-b8843a00d45b.png.240x180.jpg', '户型': [['客厅', '25.65平米', '无', '无窗'], ['卧室A', '12.09平米', '北', '普通窗'], ['卧室B', '15.29平米', '南', '普通窗'], ['卧室C', '14.7平米', '南', '普通窗'], ['厨房', '5.93平米', '北', '普通窗'], ['卫生间', '5.12平米', '北', '普通窗'], ['阳台', '9.12平米', '南', '普通窗']]}}, '小区信息': '经贸委家属楼 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320040685756474/', '区域信息': '上街区', '最近关注': '0人关注 / 1个月以前发布', '总价': '45', '单价': '4,255元/平'}, {'房屋名称': '此房满五唯一 三室精装修  南户采光无遮挡', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '高楼层 (共7层)', '建筑面积': '109.8㎡', '户型结构': '平层', '套内面积': '97.22㎡', '建筑类型': '暂无数据', '房屋朝向': '南', '建筑结构': '未知结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '暂无数据', '配备电梯': '暂无数据', '挂牌时间': '2021-10-15', '交易权属': '商品房', '上次交易': '2013-11-21', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 9万元 工行', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满五唯一，产权清晰，步梯好楼层，，', '小区安静，不吵闹，住人少，适合老人孩子居住，配套齐全，环境优美', '小区出门50米就有购物广场，丹尼斯在小区西500米，购物更方便，小区西行500米是铝城公园', '小区出行100米有401，402通行，去郑州可坐郑上1路，小区向北200米是科学大道'], '标签': ['VR看装修', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_37ccdd5c-b0f9-4301-a504-dd79ef1d48ce.png.240x180.jpg', '户型': [['客厅', '25.11平米', '北', '普通窗'], ['餐厅', '6.18平米', '无', '无窗'], ['卧室A', '11.43平米', '无', '未知窗户类型'], ['卧室B', '12.6平米', '南', '普通窗'], ['卧室C', '13.32平米', '北', '普通窗'], ['厨房', '9.06平米', '北', '普通窗'], ['卫生间', '6.41平米', '南', '普通窗'], ['阳台', '7.12平米', '无', '未知窗户类型']]}}, '小区信息': '淮阳路七号院 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320044207615460/', '区域信息': '上街区', '最近关注': '4人关注 / 3个月以前发布', '总价': '35', '单价': '3,188元/平'}, {'房屋名称': '电梯洋房，得房率高，明星三室，环境优美', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '低楼层 (共7层)', '建筑面积': '101.05㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-12-16', '交易权属': '商品房', '上次交易': '2019-06-17', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房价位低于本小区同户型房价，电梯洋房，明星三室', '此小区离主干道近，门口就是地铁口，距离汽车站300米，往北1000米是科学大道，出行方便', '房龄新，电梯洋房，户型方正，两卧朝南，客厅朝南，采光好，南北有窗户', '孕婴老幼；精装三室带新风系统，人车分流，人文环境好，首付不高，贷款方式不限，适合首付不多的青年夫妇，楼层较低配套齐全，分布有菜场，公园，车站，地铁，医院，幼儿园'], '标签': ['VR看装修', '房本满两年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_2781cf78-5c58-4b2e-a0a4-30ec13148e40.png.240x180.jpg', '户型': [['客厅', '23.38平米', '无', '无窗'], ['卧室A', '9.01平米', '北', '普通窗'], ['卧室B', '11.5平米', '南', '飘窗'], ['卧室C', '8.57平米', '南', '飘窗'], ['厨房', '6.02平米', '北', '普通窗'], ['卫生间', '5.74平米', '无', '无窗'], ['阳台A', '2.99平米', '西 东 南', '落地窗'], ['阳台B', '5.13平米', '无', '无窗'], ['储物间A', '1.76平米', '西 北', '落地窗'], ['储物间B', '2.65平米', '无', '无窗'], ['过道', '4.11平米', '无', '无窗']]}}, '小区信息': '第一城雅园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036078272642/', '区域信息': '上街区', '最近关注': '8人关注 / 1个月以前发布', '总价': '48', '单价': '4,751元/平'}, {'房屋名称': '亚星江南小镇   新房，新装修，环境优美风景如画', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '低楼层 (共32层)', '建筑面积': '100.43㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '一梯六户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-10-16', '交易权属': '商品房', '上次交易': '2021-10-19', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 57万元', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满二年，小区环境优美人车分流，有山有水，新交房新zhuan..', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧。', '生活： 思达、宏丽来、丹尼斯、悦达、景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、建设银行', '亚星·江南小镇从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_5d749ba8-b460-44eb-993d-e443df9d09e3.png.240x180.jpg', '户型': [['客厅', '25.42平米', '南', '普通窗'], ['卧室A', '7.71平米', '东', '普通窗'], ['卧室B', '9.12平米', '北', '普通窗'], ['卧室C', '13.88平米', '南', '普通窗'], ['厨房', '5.39平米', '东', '普通窗'], ['卫生间', '4.72平米', '东', '普通窗'], ['阳台', '5.03平米', '南', '普通窗'], ['过道', '6.44平米', '无', '无窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '1人关注 / 3个月以前发布', '总价': '58', '单价': '5,776元/平'}, {'房屋名称': '步梯好楼层   低税费 配套齐全 出行购物都方便', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '99.99㎡', '户型结构': '平层', '套内面积': '87.6㎡', '建筑类型': '板楼', '房屋朝向': '东', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-05-10', '交易权属': '商品房', '上次交易': '2010-08-02', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满五年唯一，采光充足，楼层好，视野宽阔', '小区物业管理严格服务到家，让你安心生活。小区绿化面积大有花园绿树成荫活动地方。老少皆宜', '配套齐全，有*市有公园 有水系，鸟语花香让你随时呼吸新鲜的空气', '有碧海花园，左照公园，人民广场，建设银行，丹尼斯*市，小天鹅火锅'], '标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_af83b85d-560a-4bd2-8878-3565e1098c45.png.240x180.jpg', '户型': [['客厅', '35.3平米', '西 南', '落地窗'], ['卧室A', '8.79平米', '北', '普通窗'], ['卧室B', '8.2平米', '北', '普通窗'], ['卧室C', '12.57平米', '南', '落地窗'], ['厨房', '5.49平米', '北', '飘窗'], ['卫生间', '3.01平米', '南', '普通窗'], ['阳台', '5.18平米', '西 东 南', '落地窗']]}}, '小区信息': '汇泽国际城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036011166529/', '区域信息': '上街区', '最近关注': '6人关注 / 8个月以前发布', '总价': '45', '单价': '4,501元/平'}, {'房屋名称': '精致三室，户型方正，采光充足，看房方便', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '高楼层 (共18层)', '建筑面积': '91.48㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '西南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-12-15', '交易权属': '商品房', '上次交易': '2020-09-09', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_9e3138a6-5ca8-449c-8f90-baf1c75f8d76.png.240x180.jpg', '户型': [['客厅', '22.66平米', '南', '普通窗'], ['餐厅', '8.62平米', '无', '无窗'], ['卧室A', '6.06平米', '北', '普通窗'], ['卧室B', '9.67平米', '北', '普通窗'], ['卧室C', '12.47平米', '南', '普通窗'], ['厨房', '5.11平米', '北', '普通窗'], ['卫生间', '6.03平米', '西 北', '普通窗'], ['阳台', '3.57平米', '西 北 东 南', '普通窗']]}}, '小区信息': '森海正阳门 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036002787515/', '区域信息': '上街区', '最近关注': '2人关注 / 1个月以前发布', '总价': '48', '单价': '5,248元/平'}, {'房屋名称': '户型方正，采光充足，环境优美，人车分离。', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '高楼层 (共18层)', '建筑面积': '104.54㎡', '户型结构': '平层', '套内面积': '86.03㎡', '建筑类型': '暂无数据', '房屋朝向': '东南', '建筑结构': '未知结构', '装修情况': '简装', '梯户比例': '两梯四户', '供暖方式': '暂无数据', '配备电梯': '有', '挂牌时间': '2021-10-20', '交易权属': '商品房', '上次交易': '2016-08-10', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['户型方正，采光充足，24小时安保，环境优美，人车分离。', '小区位置好，户型布局合理，交通方便 配套成熟 物业管理良好！', '距离就是丹尼斯和铝城公园，中国银行，郑州银行，建设银行，工商银行，农业银行等上街区幼儿园等', '：\n地铁口距离小区100米，公交车站距离小区大门50米，交通便利，出行方便，环境优雅。'], '标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_b61ba0af-273d-445c-b61e-0f8c35d4bd8a.png.240x180.jpg', '户型': [['客厅', '29.69平米', '北', '普通窗'], ['卧室A', '11.38平米', '北', '普通窗'], ['卧室B', '8.69平米', '东', '普通窗'], ['卧室C', '13.2平米', '南', '落地窗'], ['厨房', '5.79平米', '北', '落地窗'], ['卫生间', '4.11平米', '东', '普通窗'], ['阳台A', '3.81平米', '西 北', '落地窗'], ['阳台B', '5.49平米', '东 南', '落地窗']]}}, '小区信息': '颐和美丽园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036075141019/', '区域信息': '上街区', '最近关注': '4人关注 / 3个月以前发布', '总价': '45', '单价': '4,305元/平'}, {'房屋名称': '名邸  通透东户  3室2厅  拎包入住', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '低楼层 (共33层)', '建筑面积': '97.21㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '东', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-05-28', '交易权属': '商品房', '上次交易': '2016-08-09', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_1fc2f393-4d46-449f-8f5f-ca91cc1ad055.png.240x180.jpg', '户型': [['客厅', '29.05平米', '北', '落地窗'], ['卧室A', '9.15平米', '北', '普通窗'], ['卧室B', '12平米', '南', '落地飘窗'], ['卧室C', '9.49平米', '南', '普通窗'], ['厨房', '4.23平米', '北', '普通窗'], ['卫生间', '3.06平米', '东', '普通窗'], ['阳台', '4.58平米', '北', '落地窗']]}}, '小区信息': '中央名邸 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320035999652440/', '区域信息': '上街区', '最近关注': '4人关注 / 8个月以前发布', '总价': '51', '单价': '5,247元/平'}, {'房屋名称': '上街区 江南小镇 一楼带院  小区环境优雅 诚心出', 'content': {'详细信息': {'房屋户型': '3室1厅1厨2卫', '所在楼层': '低楼层 (共34层)', '建筑面积': '104.36㎡', '户型结构': '平层', '套内面积': '81.43㎡', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯八户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-03-21', '交易权属': '商品房', '上次交易': '2017-01-01', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['小区环境优美  一楼带院子  生活便利', '小区环境优美，   有水系，   公共健身设施，居住更加舒适 有活力', '一楼  有院子  适合  有老人  孩子  家庭居住  生活便利', '交通便利 ，东西南北都有出入口，临上街主干道，小区门口  都有 商*'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_9eef221e-e203-4801-b58a-e4988448b869.png.240x180.jpg', '户型': [['客厅', '27.02平米', '西', '普通窗'], ['卧室A', '9.07平米', '东', '普通窗'], ['卧室B', '10.1平米', '东', '普通窗'], ['卧室C', '14.87平米', '南', '普通窗'], ['厨房', '4.77平米', '南', '普通窗'], ['卫生间A', '3.75平米', '东 东北 南 东南', '普通窗'], ['卫生间B', '4.39平米', '西', '普通窗'], ['阳台', '4.95平米', '无', '无窗'], ['花园', '107.24平米', '西 北 东 南', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '4人关注 / 10个月以前发布', '总价': '116', '单价': '11,116元/平'}, {'房屋名称': '此房布局合理，户型方正，开阔明亮，采光充足，', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '中楼层 (共27层)', '建筑面积': '96.34㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '东', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-12-24', '交易权属': '商品房', '上次交易': '2018-07-20', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_bf2c2fe5-0078-41b0-8b14-6a08dbf11967.png.240x180.jpg', '户型': [['客厅', '25.84平米', '西 北', '普通窗'], ['卧室A', '8.69平米', '北', '普通窗'], ['卧室B', '13.94平米', '南', '落地窗'], ['厨房', '5.66平米', '北 东', '普通窗'], ['卫生间', '5.2平米', '南', '普通窗'], ['阳台A', '3.88平米', '西 北', '普通窗'], ['阳台B', '1.92平米', '北 东', '普通窗']]}}, '小区信息': '德宝幸福里 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320025941417878/', '区域信息': '上街区', '最近关注': '1人关注 / 1个月以前发布', '总价': '48', '单价': '4,983元/平'}, {'房屋名称': '德鸿现代城  精致3室  好楼层  户型方正', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '高楼层 (共26层)', '建筑面积': '98㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '东南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-04-23', '交易权属': '商品房', '上次交易': '2021-04-30', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['房子满2两年了，小区人车分流设计，可贷款。可全款。。', '经典大两室， 毛坯可按自己喜欢的风格装修，南向，采光可以，电梯舒适房。', '房子是业主18年买的，现在还有30多万的贷款，因为近期的工作调动，不得不忍痛割爱', '向南100多米有健康主题公园，交通的话，小区楼下有小黄车，公交602和603等，北边就是科学大道，接近郑州主城区。'], '标签': ['VR房源', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_162b2e1c-8947-4131-9c6b-5d66988f7899.png.240x180.jpg', '户型': [['客厅', '23.36平米', '南', '落地窗'], ['卧室A', '10.42平米', '北', '普通窗'], ['卧室B', '13.66平米', '无', '未知窗户类型'], ['卧室C', '8.38平米', '南', '落地窗'], ['厨房', '4.75平米', '西', '普通窗'], ['卫生间', '4.71平米', '北', '普通窗'], ['阳台A', '3.28平米', '南', '落地窗'], ['阳台B', '4.38平米', '南', '落地窗'], ['过道', '4.16平米', '无', '无窗']]}}, '小区信息': '德鸿现代城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320035987053944/', '区域信息': '上街区', '最近关注': '8人关注 / 9个月以前发布', '总价': '45', '单价': '4,592元/平'}, {'房屋名称': '江南小镇三室两厅一厨一卫经典户型', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '中楼层 (共32层)', '建筑面积': '101.95㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '一梯四户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-06-07', '交易权属': '商品房', '上次交易': '2019-01-01', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 44万元 工商银行 客户偿还', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['满二唯一好楼层三开间朝南带小露台可观到左照公园', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '江南小镇幼儿园，建业小哈佛幼儿园，宏丽来生活馆，悦达购物广场，欢乐金街，左照公园', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街， 交通方便 ，门口就是公交站，401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_d1d1f0fe-21b7-41e4-86ae-d6355f1e2c0b.png.240x180.jpg', '户型': [['客厅', '27.08平米', '南', '普通窗'], ['卧室A', '7.97平米', '西', '普通窗'], ['卧室B', '9.97平米', '北', '普通窗'], ['卧室C', '14.56平米', '南', '普通窗'], ['厨房', '5.07平米', '西', '普通窗'], ['卫生间', '4.59平米', '西', '普通窗'], ['阳台', '4.95平米', '东 南', '普通窗'], ['过道', '6.53平米', '无', '无窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '1人关注 / 7个月以前发布', '总价': '73', '单价': '7,161元/平'}, {'房屋名称': '房子满五唯一，大三室，步梯好楼层', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '147.08㎡', '户型结构': '错层', '套内面积': '131.04㎡', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '砖混结构', '装修情况': '毛坯', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-05-14', '交易权属': '商品房', '上次交易': '2010-10-09', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/prod-f3bdc5b4-b228-434a-b22e-0d4ee051d658.png.240x180.jpg', '户型': [['客厅', '26.04平米', '南', '落地飘窗'], ['餐厅', '26.69平米', '北', '落地飘窗'], ['卧室A', '15.02平米', '北', '落地飘窗'], ['卧室B', '17.36平米', '南', '落地飘窗'], ['卧室C', '16.78平米', '南', '落地窗'], ['卫生间A', '9.42平米', '北', '普通窗'], ['卫生间B', '4.89平米', '西', '普通窗'], ['阳台', '5.33平米', '南 东 西', '落地窗']]}}, '小区信息': '东方明珠 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036028999497/', '区域信息': '上街区', '最近关注': '5人关注 / 8个月以前发布', '总价': '56', '单价': '3,808元/平'}, {'房屋名称': '上街区鸿盛新城三室二厅毛坯房出售', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '161.01㎡', '户型结构': '平层', '套内面积': '147.92㎡', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '混合结构', '装修情况': '毛坯', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-09-02', '交易权属': '商品房', '上次交易': '2014-07-09', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 10万元 郑州邮政银行 业主自还', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_de4aa687-5910-4cfb-b544-c65fd474dfe6.png.240x180.jpg', '户型': [['客厅', '37.81平米', '南', '落地窗'], ['餐厅', '11.13平米', '北', '落地窗'], ['卧室A', '18.75平米', '南', '飘窗'], ['卧室B', '19.15平米', '南', '飘窗'], ['卧室C', '14.68平米', '北', '普通窗'], ['厨房', '10.92平米', '北', '落地窗'], ['卫生间A', '3.71平米', '无', '无窗'], ['卫生间B', '8.41平米', '北', '普通窗'], ['阳台A', '8.04平米', '西 南', '落地窗'], ['阳台B', '7.62平米', '西 北 东', '落地窗']]}}, '小区信息': '鸿盛新城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036033198396/', '区域信息': '上街区', '最近关注': '5人关注 / 5个月以前发布', '总价': '56.9', '单价': '3,534元/平'}, {'房屋名称': '新此房新装修，中间楼层，户型方正，房东诚意出售', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '114.73㎡', '户型结构': '平层', '套内面积': '103.72㎡', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '砖混结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-11-25', '交易权属': '商品房', '上次交易': '2018-08-29', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房新装修，中间楼层，户型方正，房东诚意出售', '花园式小区，多层住宅，停车方便，各项生化配套齐全。宏丽来。职工医院，鸿嘉国际酒店都在步行500米的范围内，汝南路上的饭店，小吃，便利店一应俱全，许昌路上的品牌服装店一字排开', '生活：悦达，景文百货，宏丽来，丹尼斯 环境：500米亚星广场 1.5公里左照公园 医院：上街区人民医院 上街区职工医院', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_83283c0a-7e0f-4bdd-ac62-eed576355e89.png.240x180.jpg', '户型': [['客厅', '23.8平米', '北', '普通窗'], ['餐厅', '12.23平米', '无', '无窗'], ['卧室A', '14.41平米', '南', '普通窗'], ['卧室B', '11.75平米', '南', '普通窗'], ['卧室C', '13.52平米', '南', '普通窗'], ['厨房', '5.71平米', '北', '普通窗'], ['卫生间', '4.79平米', '北', '普通窗'], ['阳台A', '5.12平米', '北', '普通窗'], ['阳台B', '4.97平米', '南', '普通窗'], ['阳台C', '4.05平米', '东 南', '普通窗'], ['储物间', '2.73平米', '无', '无窗']]}}, '小区信息': '鸿园小区 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036022708503/', '区域信息': '上街区', '最近关注': '9人关注 / 2个月以前发布', '总价': '45', '单价': '3,923元/平'}, {'房屋名称': '锦尚新城，电梯洋房，三室两厅，户型方正，采光好', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '134.07㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-05-31', '交易权属': '商品房', '上次交易': '2017-05-25', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['电梯房，中间楼层，户型方正，采光良好 业主诚意出售', '16年左右建成，小区绿化较好，位置好 ，户型方正，三面采光，', '幼儿园北京红缨幼儿园、富丽花园幼儿园、小叮当幼儿园,  实验 高中的学习校园、实验初中的学习校园、外国语 学习校园，宜居职教城', '公交：乘坐郑上2路、403公交、郑上1路等公交车在上街区玉发大道与丹江路交汇处下车即到 离310国道近，旁边建业万科等楼盘，周末上五云山度假，好山好水好风景'], '标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_4116b5cb-985c-4977-9ebf-a4e571021b34.png.240x180.jpg', '户型': [['客厅', '48.92平米', '北 南', '普通窗'], ['卧室A', '17.58平米', '南', '普通窗'], ['卧室B', '10.09平米', '西', '普通窗'], ['卧室C', '10.86平米', '北', '普通窗'], ['卫生间A', '3.68平米', '西', '普通窗'], ['卫生间B', '3.46平米', '西', '普通窗'], ['阳台A', '5.45平米', '西 南', '普通窗'], ['阳台B', '5.59平米', '西 西南 西北', '普通窗']]}}, '小区信息': '锦尚新城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036023750965/', '区域信息': '上街区', '最近关注': '2人关注 / 8个月以前发布', '总价': '58', '单价': '4,327元/平'}, {'房屋名称': '上街区 江南小镇 精致小三室 业主诚心出售', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '中楼层 (共34层)', '建筑面积': '104.76㎡', '户型结构': '平层', '套内面积': '81.43㎡', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '两梯八户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-02-23', '交易权属': '商品房', '上次交易': '2017-06-01', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_b303e937-a9b4-4d05-8531-e212017b1b3a.png.240x180.jpg', '户型': [['客厅', '26.29平米', '南', '落地窗'], ['卧室A', '8.88平米', '东', '普通窗'], ['卧室B', '10.05平米', '东', '飘窗'], ['卧室C', '14.83平米', '无', '未知窗户类型'], ['厨房', '4.56平米', '南', '普通窗'], ['卫A', '3.71平米', '北 东 南 东南', '普通窗'], ['卫生间B', '4.41平米', '西', '普通窗'], ['阳台', '4.87平米', '南', '落地窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '5人关注 / 11个月以前发布', '总价': '61', '单价': '5,823元/平'}, {'房屋名称': '户型方正，采光充足，24小时安保，环境优美。', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '127.85㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '南 北', '建筑结构': '砖混结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-05-26', '交易权属': '商品房', '上次交易': '2014-04-11', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['户型宽敞明亮，采光充足，物业费较低，环境优美，安静舒适。', '小区位置好，户型布局合理，交通方便 配套成熟 物业管理良好！', '楼下步行500米的距离就是丹尼斯和铝城公园，中国银行，郑州银行，建设银行，工商银行，农业银行等上街区幼儿园等', '楼下直通郑州1路公交车，楼下往南许昌路405公交车直通虎牢关。交通便利，四通发达。'], '标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_3d7d696f-ac85-49c1-8126-b9fd1497f49d.png.240x180.jpg', '户型': [['客厅', '38.83平米', '北', '普通窗'], ['卧室A', '12.42平米', '南', '普通窗'], ['卧室B', '13.85平米', '南', '普通窗'], ['卧室C', '19.52平米', '南', '普通窗'], ['厨房', '7.56平米', '北', '普通窗'], ['卫生间', '5.4平米', '北', '普通窗'], ['阳台', '7.47平米', '南', '普通窗']]}}, '小区信息': '碧海花园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036010136343/', '区域信息': '上街区', '最近关注': '6人关注 / 8个月以前发布', '总价': '55', '单价': '4,302元/平'}, {'房屋名称': '汇源小区步梯低楼层，看房方便，满五年，房东急售', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '116.49㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南 北', '建筑结构': '混合结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-10-26', '交易权属': '商品房', '上次交易': '2009-06-02', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满五年，户型方正，南北通通，中间楼层，采光充足', '此房户型比较方正，格局好，两卧朝南，南北通透，没有浪费面积，公摊面积小', '房子是全款房，没有抵押贷款，房东在其他地方已买过房子，目前急售，看房方便', '房子是全款房，没有抵押贷款，交易不用解压，流程会快一点，可快速成交'], '标签': ['VR看装修', '房本满五年', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/prod-80a2acdf-0cbf-4de5-848b-3d6f108a060d.png.240x180.jpg', '户型': [['客厅', '23.29平米', '西', '普通窗'], ['餐厅', '13.4平米', '无', '无窗'], ['卧室A', '17.25平米', '南', '普通窗'], ['卧室B', '14.28平米', '南', '普通窗'], ['卧室C', '10.97平米', '北', '普通窗'], ['厨房', '6.1平米', '北', '飘窗'], ['卫生间', '3.78平米', '北', '普通窗'], ['阳台', '6.3平米', '南 西', '普通窗']]}}, '小区信息': '汇源小区住宅楼 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036000692184/', '区域信息': '上街区', '最近关注': '4人关注 / 3个月以前发布', '总价': '45', '单价': '3,863元/平'}, {'房屋名称': '鸿园小区，步梯低楼层，通透三室', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '低楼层 (共6层)', '建筑面积': '116.03㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '南', '建筑结构': '未知结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '暂无数据', '配备电梯': '无', '挂牌时间': '2021-10-05', '交易权属': '商品房', '上次交易': '2005-10-17', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房建成于2002年，满五唯一，户型方正，房东诚意出售', '这个小区是上街铝厂开发的职工房子，现在是一户一 证。花园式小区，多层住宅，住户较少，各项生化配套齐全。宏丽来。职工医院，鸿嘉国际酒店都在步行500米的范围内，汝南路上的饭店，小吃，便利店一应俱全，许昌路上的品牌服装店一字排开', '生活：悦达，景文百货，宏丽来，丹尼斯 环境：500米亚星广场 1.5公里左照公园 医院：上街区人民医院 上街区职工医院', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满五年', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_d30f66a6-f52f-4f3d-a079-fc1a7697a986.png.240x180.jpg', '户型': [['客厅', '27.69平米', '南', '普通窗'], ['餐厅', '8.4平米', '无', '无窗'], ['卧室A', '13.39平米', '北', '普通窗'], ['卧室B', '14.97平米', '南', '普通窗'], ['卧室C', '10平米', '南', '普通窗'], ['厨房', '6.84平米', '北', '普通窗'], ['卫生间', '6.99平米', '北', '普通窗'], ['阳台', '11.29平米', '东 南', '普通窗']]}}, '小区信息': '鸿园小区 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036022708503/', '区域信息': '上街区', '最近关注': '5人关注 / 4个月以前发布', '总价': '45', '单价': '3,879元/平'}, {'房屋名称': '小区位置好，出行方便，业主诚心出售', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '115.79㎡', '户型结构': '平层', '套内面积': '104.43㎡', '建筑类型': '板楼', '房屋朝向': '南 北', '建筑结构': '砖混结构', '装修情况': '其他', '梯户比例': '一梯三户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-09-10', '交易权属': '商品房', '上次交易': '2009-06-30', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_516325b0-99dd-4705-ac4d-ced3c21ed34b.png.240x180.jpg', '户型': [['客厅', '37.29平米', '北', '普通窗'], ['卧室A', '15.22平米', '南', '普通窗'], ['卧室B', '12.8平米', '北', '普通窗'], ['卧室C', '7.93平米', '北', '普通窗'], ['厨房', '9.12平米', '南', '普通窗'], ['卫生间', '3.61平米', '东', '普通窗'], ['阳台', '4.98平米', '南', '普通窗'], ['过道', '3.31平米', '无', '无窗']]}}, '小区信息': '康乐小区 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024818760/', '区域信息': '上街区', '最近关注': '2人关注 / 4个月以前发布', '总价': '42', '单价': '3,628元/平'}, {'房屋名称': '明珠公馆东区，交通便利，购物方便', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '122.8㎡', '户型结构': '平层', '套内面积': '107.95㎡', '建筑类型': '暂无数据', '房屋朝向': '南', '建筑结构': '未知结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '暂无数据', '配备电梯': '无', '挂牌时间': '2021-12-05', '交易权属': '商品房', '上次交易': '2017-12-06', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_a85e2906-0be5-445a-bc79-313b71e01988.png.240x180.jpg', '户型': [['客厅', '38.4平米', '无', '未知窗户类型'], ['卧室A', '11.75平米', '北', '普通窗'], ['卧室B', '14.56平米', '南', '飘窗'], ['卧室C', '10.54平米', '南', '落地窗'], ['厨房', '5.45平米', '北', '普通窗'], ['卫生间A', '8平米', '北', '普通窗'], ['卫生间B', '5.25平米', '北', '普通窗'], ['阳台', '5.86平米', '西 东 南', '落地窗']]}}, '小区信息': '明珠公馆东区 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036029001183/', '区域信息': '上街区', '最近关注': '1人关注 / 2个月以前发布', '总价': '45', '单价': '3,665元/平'}, {'房屋名称': '亚星集团打造的中原小江南，位于小区中间位置宜商宜居', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共22层)', '建筑面积': '109.37㎡', '户型结构': '平层', '套内面积': '82.56㎡', '建筑类型': '板塔结合', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯五户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-07-27', '交易权属': '商品房', '上次交易': '2019-11-05', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_d3554619-7a0d-4a7c-bccd-9b1ead80a289.png.240x180.jpg', '户型': [['客厅', '37.05平米', '南', '普通窗'], ['卧室A', '9.95平米', '西', '普通窗'], ['卧室B', '8.54平米', '西 南', '普通窗'], ['卧室C', '17.17平米', '无', '未知窗户类型'], ['厨房', '4.65平米', '西', '普通窗'], ['卫生间', '5.07平米', '北', '普通窗'], ['阳台', '5.02平米', '南', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '1人关注 / 6个月以前发布', '总价': '65', '单价': '5,944元/平'}, {'房屋名称': '上街区亚星世纪嘉园西区三室二厅二卫步梯房简装修出售', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '144.77㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '砖混结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-07-10', '交易权属': '商品房', '上次交易': '2006-01-17', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满五年,拎包入住,面积大,公摊小,配套成熟', '此小区属大品牌亚星集团开发，物业安保二十四小时轮流值班，集体供暖，小区居民素质高，院内就有幼儿园，花园', '江南小镇幼儿园，建业小哈佛幼儿园，宏丽来生活馆，悦达购物广场，欢乐金街，左照公园', '小区出门有401路403路公交车，还有直达郑州市区的郑上1/2路公交车'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/prod-126e68c4-ea06-4bed-ad93-7b1167647035.png.240x180.jpg', '户型': [['客厅', '32.1平米', '北', '落地窗'], ['餐厅', '17.28平米', '无', '无窗'], ['卧室A', '10.06平米', '北', '普通窗'], ['卧室B', '17.95平米', '南', '普通窗'], ['卧室C', '15.43平米', '南', '普通窗'], ['厨房', '7.79平米', '北', '普通窗'], ['卫生间A', '6.18平米', '无', '无窗'], ['卫生间B', '4.69平米', '南', '普通窗'], ['阳台', '12.47平米', '南', '普通窗']]}}, '小区信息': '亚星世纪嘉园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036033202023/', '区域信息': '上街区', '最近关注': '1人关注 / 6个月以前发布', '总价': '58', '单价': '4,007元/平'}, {'房屋名称': '鸿元小区，三室两厅一厨一卫，楼层好，采光佳', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '116㎡', '户型结构': '平层', '套内面积': '103.72㎡', '建筑类型': '暂无数据', '房屋朝向': '南 北', '建筑结构': '未知结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '暂无数据', '配备电梯': '无', '挂牌时间': '2021-02-24', '交易权属': '商品房', '上次交易': '2014-10-08', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房建成于2002年，满五唯一，户型方正，房东诚意出售', '这个小区是上街铝厂开发的职工房子，现在是一户一 证。花园式小区，多层住宅，住户较少，各项生化配套齐全。宏丽来*市。职工医院，鸿嘉国际酒店都在步行500米的范围内，汝南路上的饭店，小吃，便利店一应俱全，许昌路上的品牌服装店一字排开', '生活：悦达*市，景文百货*市，宏丽来*市，丹尼斯*市 环境：500米亚星广场 1.5公里左照公园 医院：上街区人民医院 上街区职工医院', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_ee28b649-4f2f-4126-b61b-061f92a5383e.png.240x180.jpg', '户型': [['客厅', '24.65平米', '北', '普通窗'], ['餐厅', '12.58平米', '无', '无窗'], ['卧室A', '14.24平米', '南', '普通窗'], ['卧室B', '12.47平米', '南', '普通窗'], ['卧室C', '15.77平米', '南', '普通窗'], ['厨房', '5.77平米', '北', '普通窗'], ['卫生间', '4.95平米', '北', '普通窗'], ['阳台A', '8.95平米', '南', '普通窗'], ['阳台B', '4.72平米', '北', '普通窗']]}}, '小区信息': '鸿园小区 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036022708503/', '区域信息': '上街区', '最近关注': '6人关注 / 11个月以前发布', '总价': '41', '单价': '3,535元/平'}, {'房屋名称': '公园里小区 ，环境好，看房方便 好楼层，采光好', 'content': {'详细信息': {'房屋户型': '3室1厅1厨1卫', '所在楼层': '高楼层 (共32层)', '建筑面积': '99.68㎡', '户型结构': '平层', '套内面积': '99.68㎡', '建筑类型': '板塔结合', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '一梯三户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-07-16', '交易权属': '商品房', '上次交易': '2019-10-09', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_d6a41d33-7821-44cb-a45b-44ed198c643a.png.240x180.jpg', '户型': [['客厅', '25.9平米', '南', '普通窗'], ['卧室A', '7.62平米', '东', '普通窗'], ['卧室B', '9.62平米', '北', '普通窗'], ['卧室C', '14.57平米', '无', '未知窗户类型'], ['厨房', '5.23平米', '东', '普通窗'], ['卫生间', '4.67平米', '东', '普通窗'], ['阳台', '4.94平米', '南', '普通窗'], ['过道', '6.34平米', '无', '无窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '0人关注 / 6个月以前发布', '总价': '63', '单价': '6,321元/平'}, {'房屋名称': '美达彤观园 3室2厅 南', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '134.17㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '混合结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-06-15', '交易权属': '商品房', '上次交易': '2019-03-29', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 29万元', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_fda2f2c9-88c2-4a92-982d-377ae32f77bc.png.240x180.jpg', '户型': [['客厅', '26.12平米', '北', '普通窗'], ['餐厅', '12.23平米', '无', '无窗'], ['卧室A', '13.21平米', '南', '普通窗'], ['卧室B', '14.66平米', '南', '普通窗'], ['卧室C', '18.11平米', '南', '普通窗'], ['厨房', '7.23平米', '北', '飘窗'], ['卫生间A', '6.2平米', '北', '普通窗'], ['卫B', '3平米', '北', '普通窗'], ['阳台', '8.84平米', '南', '普通窗']]}}, '小区信息': '美达彤观园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036026910076/', '区域信息': '上街区', '最近关注': '25人关注 / 7个月以前发布', '总价': '36', '单价': '2,684元/平'}, {'房屋名称': '房子3室总价低，毛坯房，交通方便，配套齐全', 'content': {'详细信息': {'房屋户型': '3室1厅1厨2卫', '所在楼层': '低楼层 (共26层)', '建筑面积': '113.81㎡', '户型结构': '平层', '套内面积': '85.94㎡', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-08-16', '交易权属': '商品房', '上次交易': '2019-09-18', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 17万元 客户偿还', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['房子3室总价低，毛坯房，交通方便，配套齐全', '小区有儿童游乐场，滑滑梯，跷跷板可供儿童游玩，房子前后无遮挡，采光通风都很不错', '位置好，配套齐全，好位置，好环境，好户型，门口南50米是地铁口', '出行方便，公交，地铁，出小区往北200米到达欢乐金街，有宏利来，有儿童游乐和培训机构'], '标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_a90713b9-675c-45d1-a026-49e0a98c68c4.png.240x180.jpg', '户型': [['客厅', '25.79平米', '北', '落地窗'], ['卧室A', '11.35平米', '南', '落地窗'], ['卧室B', '11.26平米', '南', '飘窗'], ['卧室C', '7.97平米', '北', '普通窗'], ['厨房', '4.25平米', '北', '普通窗'], ['卫生间', '5.28平米', '北', '普通窗'], ['阳台', '3.97平米', '西 北', '落地窗'], ['过道', '7.37平米', '北', '普通窗']]}}, '小区信息': '旭晨林溪郡 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036011173911/', '区域信息': '上街区', '最近关注': '5人关注 / 5个月以前发布', '总价': '50', '单价': '4,394元/平'}, {'房屋名称': '6层洋房带花园，花园跟房子一般大通暖气', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '127.22㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '东 南', '建筑结构': '砖混结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-06-28', '交易权属': '商品房', '上次交易': '2003-03-05', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房带花园，三卧朝南，南北朝向，全明户型，左照公园环境优美', '500亩左照公园，启幕江南优雅生活 公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '生活： 思达、宏丽、丹尼斯、悦达、景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、建设银行', '亚星·江南小镇从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_c5f5eb64-5d5c-44f3-843d-712275e48b0d.png.240x180.jpg', '户型': [['客厅', '41.78平米', '南', '落地窗'], ['卧室A', '15.91平米', '北', '普通窗'], ['卧室B', '12.87平米', '东', '普通窗'], ['卧室C', '15.51平米', '南', '普通窗'], ['厨房', '8.96平米', '北', '普通窗'], ['卫生间', '5.2平米', '北', '普通窗'], ['阳台', '5.27平米', '南', '普通窗']]}}, '小区信息': '亚星世纪嘉园东区 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320025917301016/', '区域信息': '上街区', '最近关注': '5人关注 / 7个月以前发布', '总价': '54', '单价': '4,245元/平'}, {'房屋名称': '此房满五唯一，户型方正，楼层低，适合老人小孩居住。', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '116.54㎡', '户型结构': '平层', '套内面积': '104.16㎡', '建筑类型': '板楼', '房屋朝向': '西 南 北', '建筑结构': '砖混结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-01-18', '交易权属': '商品房', '上次交易': '2006-06-16', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满五唯一，户型方正，楼层低，适合老人小孩居住，.........', '此房是老小区干净整洁，户型方正，布局合理，采光充足，三楼。室内装修保持完好，', '有公园供市民散步，锻炼，休闲场所，有孩子上学也方便，，，...........', '小区门口多路公交车，地铁口，可直达郑州市区，，............'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_7fd8d75a-4ece-49ef-9cb9-815841f67b9f.png.240x180.jpg', '户型': [['客厅', '22.81平米', '北', '普通窗'], ['餐厅', '11.53平米', '无', '无窗'], ['卧室A', '12.63平米', '南', '普通窗'], ['卧室B', '13.4平米', '南', '普通窗'], ['卧室C', '16.87平米', '南', '普通窗'], ['厨房', '6.42平米', '北', '飘窗'], ['卫生间', '5.66平米', '北', '普通窗'], ['阳台', '9.34平米', '南', '普通窗']]}}, '小区信息': '星海花园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036049964180/', '区域信息': '上街区', '最近关注': '22人关注 / 一年前发布', '总价': '48', '单价': '4,119元/平'}, {'房屋名称': '步梯3楼，精装修，家具家电齐全', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '134.95㎡', '户型结构': '平层', '套内面积': '120.64㎡', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '砖混结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-06-29', '交易权属': '商品房', '上次交易': '2010-04-23', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['步梯三楼，公摊小，得房率高，全明户型，\n楼下就是幼儿园', '房子已装修，维护的很好，拎包入住，房子门口就是幼儿园接孩子方便，步梯三楼三室双卫和老人一起居住方便', '房子精装修，当时是房主婚房\n家具家电齐全，可以拎包入住\n保养的好', '地铁10#线金华路站\n科学大道\n郑上路\n小区门口就是新安路，往东是金华路，交通四通八达，出行还是很方便的'], '标签': ['VR房源', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_d137f99e-025e-4ed0-b13f-c7bf7c725091.png.240x180.jpg', '户型': [['客厅', '33.72平米', '北 南', '落地窗'], ['卧室A', '12.52平米', '北', '普通窗'], ['卧室B', '18.62平米', '南', '飘窗'], ['卧室C', '12.44平米', '无', '未知窗户类型'], ['厨房', '6.63平米', '无', '未知窗户类型'], ['卫生间A', '4.55平米', '西', '普通窗'], ['卫生间B', '3.94平米', '北', '普通窗'], ['阳台A', '3.31平米', '西 北', '普通窗'], ['阳台B', '5.33平米', '西 南', '落地窗'], ['过道', '9.51平米', '无', '无窗']]}}, '小区信息': '华宸上院 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036061505174/', '区域信息': '上街区', '最近关注': '14人关注 / 7个月以前发布', '总价': '59', '单价': '4,372元/平'}, {'房屋名称': '隔壁有 便利店 难得的好户型 业主诚心出售', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '147㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '砖混结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-09-30', '交易权属': '商品房', '上次交易': '2005-12-06', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房得房率高 采光好 满五唯一 出行 交通便利', '隔壁有市 便利店内有幼儿园 难得的好户型 业主诚心出售 交通便利 门口大路刚刚重新维修', '位居城央繁华生活区，图书馆、江南小镇幼儿园、小哈弗幼 亚星 幼儿园 小镇幼儿园，建业小哈佛幼儿园，宏丽来生活馆，悦达购物广场，欢乐金街，左照公园', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街， 交通方便 ，门口就是公交站，401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满五年', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_102995bf-ce85-4b37-839e-71147b8426ee.png.240x180.jpg', '户型': [['客厅', '42.75平米', '北', '落地窗'], ['卧室A', '12.52平米', '北', '普通窗'], ['卧室B', '21.36平米', '南', '普通窗'], ['卧室C', '16.02平米', '南', '普通窗'], ['厨房', '6.94平米', '南', '普通窗'], ['卫生间A', '6.99平米', '无', '无窗'], ['卫生间B', '3.96平米', '无', '无窗'], ['阳台', '8.74平米', '西 东 南', '普通窗']]}}, '小区信息': '亚星世纪嘉园东区 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320025917301016/', '区域信息': '上街区', '最近关注': '9人关注 / 4个月以前发布', '总价': '52', '单价': '3,538元/平'}, {'房屋名称': '东方明珠 南北通透  楼层低 采光好  前后无遮挡', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '低楼层 (共7层)', '建筑面积': '115.67㎡', '户型结构': '平层', '套内面积': '102.93㎡', '建筑类型': '板楼', '房屋朝向': '东 南 北', '建筑结构': '砖混结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-10-26', '交易权属': '商品房', '上次交易': '2011-09-14', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_9b906257-96fc-4ed4-866a-f9bb1e896269.png.240x180.jpg', '户型': [['客厅', '31.85平米', '南', '飘窗'], ['卧室A', '9.22平米', '北', '落地窗'], ['卧室B', '17.06平米', '北', '飘窗'], ['卧室C', '15.23平米', '南', '落地窗'], ['厨房', '6.43平米', '北', '飘窗'], ['卫生间', '5.07平米', '南', '普通窗'], ['阳台A', '7.69平米', '西 北', '落地窗'], ['阳台B', '4.85平米', '东 南', '落地窗']]}}, '小区信息': '东方明珠 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036028999497/', '区域信息': '上街区', '最近关注': '6人关注 / 3个月以前发布', '总价': '48', '单价': '4,150元/平'}, {'房屋名称': '单价低  楼层方正  业主诚心出售房子拎包入住', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '120.5㎡', '户型结构': '平层', '套内面积': '108.6㎡', '建筑类型': '板楼', '房屋朝向': '南 北', '建筑结构': '砖混结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-05-20', '交易权属': '商品房', '上次交易': '2009-06-05', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['小区单价低，小区环境好，居住舒适', '首付不高，经典户型，需要三室的房子可以考虑。适合刚需买房的   楼层不高  适合年龄稍大一点的人群', '小区。。健康主题公园， 有宏利来商，十五人民医院。幼儿园等。配套齐全，', '公交站有401，402，403，郑上1路，郑上2路直达郑州，开私家车走中原西路方便快捷'], '标签': ['VR看装修', '房本满五年', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_ae3b6f6b-21cd-4910-891c-03a776612e5a.png.240x180.jpg', '户型': [['客厅', '35.37平米', '北', '普通窗'], ['卧室A', '19.49平米', '南', '普通窗'], ['卧室B', '14.39平米', '南', '普通窗'], ['卧室C', '13.3平米', '南', '普通窗'], ['厨房', '7.04平米', '北', '普通窗'], ['卫生间', '5.09平米', '北', '普通窗'], ['阳台', '8.53平米', '南', '普通窗']]}}, '小区信息': '晨光小区 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036027950034/', '区域信息': '上街区', '最近关注': '14人关注 / 8个月以前发布', '总价': '45', '单价': '3,735元/平'}, {'房屋名称': '小高层，一楼很方便，带有前后大花园，居住很舒适', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '低楼层 (共11层)', '建筑面积': '104㎡', '户型结构': '平层', '套内面积': '86.25㎡', '建筑类型': '塔楼', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-04-16', '交易权属': '商品房', '上次交易': '2018-03-05', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 34万元', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['房子是小高层，一楼很方便，带有前后大花园，居住很舒适', '小区24小时保安巡逻，摄像头全天监控，小区环境优美，绿化高，居住舒适小区', '欧凯龙广场 ,大型景文百货 幼儿园，法制公园 银行 饭店 酒店', '科学大道，郑上路，中原大道通达郑州新老城区，济源路，中 心路，新乡路，金华路4大城市主干道贯通上街'], '标签': ['VR房源', '房本满两年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_e9a52890-53e8-4d51-97b3-dd1772cf8985.png.240x180.jpg', '户型': [['客厅', '20.38平米', '无', '无窗'], ['餐厅', '9.12平米', '无', '无窗'], ['卧室A', '13.8平米', '南', '普通窗'], ['卧室B', '12.27平米', '北', '普通窗'], ['卧室C', '9.35平米', '北', '普通窗'], ['厨房', '4.74平米', '北', '普通窗'], ['卫生间', '5.99平米', '北', '普通窗'], ['阳台', '4.22平米', '无', '无窗'], ['花园', '49.17平米', '西 东 南', '普通窗']]}}, '小区信息': '龙吟世家 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320026066640761/', '区域信息': '上街区', '最近关注': '18人关注 / 9个月以前发布', '总价': '69', '单价': '6,635元/平'}, {'房屋名称': '梯两户，通透户型，采光好，拎包入住', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '低楼层 (共6层)', '建筑面积': '129.44㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南 北', '建筑结构': '砖混结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-03-14', '交易权属': '商品房', '上次交易': '2007-09-27', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_87717bbd-b5b2-488e-919c-680bc9e2efea.png.240x180.jpg', '户型': [['客厅', '33.61平米', '南', '飘窗'], ['卧室A', '12.16平米', '南', '普通窗'], ['卧室B', '16.21平米', '南', '普通窗'], ['卧室C', '11.31平米', '北', '普通窗'], ['厨房', '7.69平米', '北', '飘窗'], ['卫生间A', '3.13平米', '无', '无窗'], ['卫B', '9.03平米', '西 北', '普通窗'], ['阳台', '5.88平米', '西 东 南', '普通窗'], ['过道', '4.78平米', '无', '无窗']]}}, '小区信息': '桃源名门 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036023758223/', '区域信息': '上街区', '最近关注': '3人关注 / 10个月以前发布', '总价': '56', '单价': '4,327元/平'}, {'房屋名称': '江南小镇C区 三室毛坯  低与买价出售', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共19层)', '建筑面积': '101.36㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '一梯四户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-04-15', '交易权属': '商品房', '上次交易': '2019-10-09', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 55万元 工商银行', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['中间楼层，视野宽阔，采光充足，配套设施齐全，交通便利', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '生活： 思达*市、宏丽来*市、丹尼斯*市、悦达*市、景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、建设银行', '亚星江南小镇从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满两年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_da5e765d-db15-4df1-8565-2efa630377de.png.240x180.jpg', '户型': [['客厅', '26.38平米', '南', '普通窗'], ['卧室A', '15.08平米', '无', '未知窗户类型'], ['卧室B', '9.54平米', '北', '普通窗'], ['卧室C', '8.29平米', '东', '普通窗'], ['厨房', '5.31平米', '东', '普通窗'], ['卫生间', '4.74平米', '东', '普通窗'], ['阳台', '5.11平米', '西 南', '普通窗'], ['过道', '6.49平米', '无', '无窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '0人关注 / 9个月以前发布', '总价': '63', '单价': '6,216元/平'}, {'房屋名称': '此房为中楼层12层（总高32层），南户 满五唯一', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '中楼层 (共32层)', '建筑面积': '101㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '一梯六户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-10-01', '交易权属': '商品房', '上次交易': '2019-12-17', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房为中楼层12层（总高32层），南户 唯一', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '生活： 思达、宏丽来、丹尼斯、悦达、景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、建设银行', '江南小镇从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满两年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_f8d3fe6f-4973-411f-be34-9f85a91ced58.png.240x180.jpg', '户型': [['客厅', '25.18平米', '南', '普通窗'], ['卧室A', '7.7平米', '东', '普通窗'], ['卧室B', '9.18平米', '北', '普通窗'], ['卧室C', '14.24平米', '无', '未知窗户类型'], ['厨房', '5.4平米', '东', '普通窗'], ['卫生间', '4.82平米', '东', '普通窗'], ['阳台', '5.11平米', '南', '普通窗'], ['过道', '6.33平米', '无', '无窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '0人关注 / 4个月以前发布', '总价': '66', '单价': '6,535元/平'}, {'房屋名称': '建业森林半岛 三室两厅 南北通透', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '110.89㎡', '户型结构': '平层', '套内面积': '97.45㎡', '建筑类型': '板塔结合', '房屋朝向': '南 北', '建筑结构': '混合结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-06-26', '交易权属': '商品房', '上次交易': '2017-08-14', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 42万元 邮政银行', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满两年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_e45b54f5-1409-41e0-846d-15a403f17637.png.240x180.jpg', '户型': [['客厅', '38.78平米', '北 南', '普通窗'], ['卧室A', '9.73平米', '北', '普通窗'], ['卧室B', '12.17平米', '南', '普通窗'], ['卧室C', '10.07平米', '南', '落地窗'], ['厨房', '4.82平米', '北 东', '普通窗'], ['卫生间A', '6.06平米', '北', '普通窗'], ['卫生间B', '5.51平米', '北', '普通窗'], ['阳台A', '2.87平米', '北 东', '普通窗'], ['阳台B', '2.58平米', '西 东 南', '普通窗'], ['阳台C', '5.2平米', '西 东 南', '普通窗']]}}, '小区信息': '建业森林半岛 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036030054497/', '区域信息': '上街区', '最近关注': '15人关注 / 7个月以前发布', '总价': '50', '单价': '4,509元/平'}, {'房屋名称': '逸湖名居精装三房两厅，采光好，楼层好，公摊小', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '低楼层 (共6层)', '建筑面积': '132.5㎡', '户型结构': '平层', '套内面积': '118.94㎡', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-01-08', '交易权属': '商品房', '上次交易': '2011-06-28', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满五不唯一，户型方正，装修保持的很好，可拎包入住', '此小区外有生活*市，丹尼斯全日鲜，附 近有工商银行，建设银行，邮政储蓄，满足业主需要', '此房为精装，配套设施家具家器齐全，可拎包入住，采光好，通风好', '上街有401、402、403公交车，去郑州坐郑上1路，郑上2路挺方便，开私家走中原西路也挺方便'], '标签': ['VR看装修', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_d49f068f-0cea-409c-ac10-8d2974a03634.png.240x180.jpg', '户型': [['客厅', '29.32平米', '西 南', '落地窗'], ['餐厅', '22.6平米', '无', '无窗'], ['卧室A', '19.45平米', '南', '落地窗'], ['卧室B', '13.22平米', '北', '普通窗'], ['卧室C', '8.23平米', '北', '普通窗'], ['厨房', '7.27平米', '北', '普通窗'], ['卫生间A', '3.93平米', '无', '无窗'], ['卫生间B', '3.35平米', '北', '普通窗'], ['阳台', '4.88平米', '东 南', '落地窗']]}}, '小区信息': '逸湖名居 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036049962693/', '区域信息': '上街区', '最近关注': '3人关注 / 一年前发布', '总价': '59', '单价': '4,453元/平'}, {'房屋名称': '汇源小区 三室二厅一卫 简装修 总价低', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '113.8㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南 北', '建筑结构': '砖混结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-11-22', '交易权属': '商品房', '上次交易': '2004-08-09', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满五年，户型方正，南北通通，高楼层，采光充足', '此房户型比较方正，格局好，两卧朝南，南北通透，没有浪费面积，公摊面积小', '房子是全款房，没有抵押贷款，房东在其他地方已买过房子，目前急售，看房方便', '房子是全款房，没有抵押贷款，交易不用解压，流程会快一点，可快速成交'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_030aa9e7-a4b3-41b8-83ab-a3650a8d758e.png.240x180.jpg', '户型': [['客厅', '21.53平米', '无', '未知窗户类型'], ['餐厅', '9.57平米', '无', '无窗'], ['卧室A', '12.02平米', '无', '普通窗'], ['卧室B', '12.22平米', '无', '普通窗'], ['卧室C', '17.8平米', '无', '未知窗户类型'], ['厨房', '5.7平米', '无', '普通窗'], ['卫生间', '5.01平米', '无', '普通窗'], ['阳台', '7.21平米', '无', '普通窗']]}}, '小区信息': '汇源小区住宅楼 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036000692184/', '区域信息': '上街区', '最近关注': '1人关注 / 2个月以前发布', '总价': '36', '单价': '3,164元/平'}, {'房屋名称': '房子满五唯一，大三室，步梯好楼层', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '131.11㎡', '户型结构': '平层', '套内面积': '116.44㎡', '建筑类型': '板楼', '房屋朝向': '南 北', '建筑结构': '砖混结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-12-17', '交易权属': '商品房', '上次交易': '2010-03-25', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 9万元 郑州', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_06c9a58e-12ee-47fb-ba52-362ba4e58d43.png.240x180.jpg', '户型': [['客厅', '29.95平米', '无', '落地窗'], ['卧室A', '11.49平米', '无', '飘窗'], ['卧室B', '17.21平米', '无', '飘窗'], ['卧室C', '13.96平米', '无', '普通窗'], ['厨房', '6.45平米', '无', '普通窗'], ['卫生间A', '9.27平米', '无', '普通窗'], ['卫生间B', '4.75平米', '无', '无窗'], ['阳台', '6.06平米', '无', '落地窗'], ['过道', '5.1平米', '无', '无窗']]}}, '小区信息': '东方明珠 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036028999497/', '区域信息': '上街区', '最近关注': '2人关注 / 1个月以前发布', '总价': '56', '单价': '4,272元/平'}, {'房屋名称': '此房满五，房子产权清晰，得房率高，楼层好', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '127.59㎡', '户型结构': '平层', '套内面积': '115.3㎡', '建筑类型': '板楼', '房屋朝向': '南 北', '建筑结构': '砖混结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-05-07', '交易权属': '商品房', '上次交易': '2021-05-07', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['碧海花园， 此房满五，房子产权清晰，得房率高，楼层好 ..', '小区，有一个西大门，出入方便，陌生人禁止进入，小区双气，有地上停车位', '小区处在淮阳路与许昌路东北角，路西卫生防疫站，许昌路南有左照公园，有大型商场，银行，生活配套一应俱全', '房子是商品房，70年产权，无抵押，无查封，业主诚意卖房，协助过户'], '标签': ['VR看装修', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_6369c50d-366b-4306-a943-3d824341b438.png.240x180.jpg', '户型': [['客厅', '26.19平米', '北', '普通窗'], ['餐厅', '13.75平米', '无', '无窗'], ['卧室A', '12.35平米', '南', '普通窗'], ['卧室B', '13.66平米', '南', '普通窗'], ['卧室C', '20.35平米', '南', '普通窗'], ['厨房', '7.69平米', '北', '普通窗'], ['卫生间', '5.38平米', '北', '普通窗'], ['阳台', '8.41平米', '南', '普通窗']]}}, '小区信息': '碧海花园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036010136343/', '区域信息': '上街区', '最近关注': '4人关注 / 8个月以前发布', '总价': '49', '单价': '3,841元/平'}, {'房屋名称': '华宸上院，3楼三室，全明户型，南北双阳台', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '134.95㎡', '户型结构': '平层', '套内面积': '120.64㎡', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '砖混结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2019-09-15', '交易权属': '商品房', '上次交易': '2021-05-18', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['房子通透，全明户型，南北双阳台，楼层也很好，中间楼层', '房子全明户型，南北双阳台，楼层也很好，中间楼层，三开间朝南，客厅朝南带阳台，两卧朝南带飘窗。', '房子装修很好，基础装修保持的也很好，可拎包入住，暖气也已经铺设好', '小区旁边就是法治公园，旁边是二外，楼下就有*市、饭店，景文百货*市'], '标签': ['VR看装修', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_6ac9a9b8-888f-4c96-86b1-1221cb5e0166.png.240x180.jpg', '户型': [['客厅', '21.58平米', '南', '落地窗'], ['餐厅', '21.5平米', '北', '普通窗'], ['卧室A', '12.72平米', '北', '普通窗'], ['卧室B', '19.27平米', '南', '飘窗'], ['卧室C', '12.75平米', '无', '未知窗户类型'], ['厨房', '6.82平米', '北', '普通窗'], ['卫生间A', '4.71平米', '西', '普通窗'], ['卫生间B', '4.06平米', '北', '普通窗'], ['阳台A', '3.09平米', '北 西', '普通窗'], ['阳台B', '5.85平米', '南 西', '落地窗'], ['储物间', '2.19平米', '无', '无窗']]}}, '小区信息': '华宸上院 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036061505174/', '区域信息': '上街区', '最近关注': '9人关注 / 一年前发布', '总价': '56', '单价': '4,150元/平'}, {'房屋名称': '小镇C区中间位置 临水系 毛坯三室 户型好 通风采光好', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '中楼层 (共33层)', '建筑面积': '105.06㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '一梯四户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-12-07', '交易权属': '商品房', '上次交易': '2019-12-11', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满二，位于小区中间位置，环境优美人车分流，有山有水', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧。', '生活： 思达、宏丽来、丹尼斯、悦达、景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、建设银行', '亚星·江南小镇从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满两年', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_c0d8b4ea-1512-46fc-9718-a2380459f312.png.240x180.jpg', '户型': [['客厅', '27.07平米', '南', '落地窗'], ['卧室A', '10.38平米', '北', '普通窗'], ['卧室B', '15.05平米', '无', '未知窗户类型'], ['厨房', '5.17平米', '东', '普通窗'], ['卫生间', '4.77平米', '东', '普通窗'], ['阳台', '5.2平米', '西 南', '落地窗'], ['储物间', '8.09平米', '东', '普通窗'], ['过道', '6.5平米', '无', '无窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '0人关注 / 2个月以前发布', '总价': '80', '单价': '7,615元/平'}, {'房屋名称': '江南小镇，精装三室，楼层好，采光佳', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共34层)', '建筑面积': '104.82㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯八户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-10-30', '交易权属': '商品房', '上次交易': '2017-05-24', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 11万元 工商', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满二，视野宽阔，采光充足，配套设施齐全，交通便利', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '生活： 宏丽来生活馆、丹尼斯、悦达购物广场、景文百货 环境： 1.6公里左照公园 医疗： 上街区人民医院、上街区职工医院 银行： 农业银行、邮政银行、工商银行、交通银行、建设银行', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区外出有401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满两年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_8a380918-d26c-411a-9bd8-3893bbda4345.png.240x180.jpg', '户型': [['客厅', '19.25平米', '西 南', '落地窗'], ['卧室A', '9.04平米', '东', '普通窗'], ['卧室B', '9.36平米', '东', '飘窗'], ['卧室C', '13.21平米', '无', '未知窗户类型'], ['厨房', '4.56平米', '南', '普通窗'], ['卫生间A', '3.38平米', '西南 东 东北 南', '普通窗'], ['卫生间B', '4.41平米', '西', '普通窗'], ['阳台', '4.67平米', '南', '落地窗'], ['过道', '5.73平米', '无', '无窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '2人关注 / 3个月以前发布', '总价': '70', '单价': '6,679元/平'}, {'房屋名称': '满五唯一，单价地楼层好，全天采光，业主诚心出售', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '114.27㎡', '户型结构': '平层', '套内面积': '103.91㎡', '建筑类型': '板楼', '房屋朝向': '南 北', '建筑结构': '砖混结构', '装修情况': '其他', '梯户比例': '一梯三户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-05-03', '交易权属': '商品房', '上次交易': '2016-04-01', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_bbd8d821-e5bb-43fa-b927-af56ffce216a.png.240x180.jpg', '户型': [['客厅', '33.34平米', '北', '普通窗'], ['卧室A', '13.86平米', '北', '普通窗'], ['卧室B', '16.85平米', '南', '普通窗'], ['卧室C', '16.76平米', '南', '普通窗'], ['厨房', '4.9平米', '北', '飘窗'], ['卫生间', '3.3平米', '无', '无窗'], ['阳台', '7.7平米', '南', '普通窗']]}}, '小区信息': '美达彤观园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036026910076/', '区域信息': '上街区', '最近关注': '4人关注 / 9个月以前发布', '总价': '50', '单价': '4,376元/平'}, {'房屋名称': '亚星花园 3室2厅 南', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '140.75㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '砖混结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '自供暖', '配备电梯': '无', '挂牌时间': '2021-05-05', '交易权属': '商品房', '上次交易': '2021-05-12', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_b71371de-5f27-4974-9f93-c2f05c495b11.png.240x180.jpg', '户型': [['客厅', '29.61平米', '北', '普通窗'], ['餐厅', '13.8平米', '无', '无窗'], ['卧室A', '14.14平米', '南', '普通窗'], ['卧室B', '14.69平米', '南', '普通窗'], ['卧室C', '17.36平米', '南', '普通窗'], ['厨房', '7.42平米', '北', '普通窗'], ['卫生间A', '7.47平米', '北', '普通窗'], ['卫B', '3平米', '北', '普通窗'], ['阳台', '10.63平米', '南', '普通窗']]}}, '小区信息': '亚星花园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036022714532/', '区域信息': '上街区', '最近关注': '5人关注 / 9个月以前发布', '总价': '56', '单价': '3,979元/平'}, {'房屋名称': '此房满五不唯一，户型方正，装修保持的很好', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '130.71㎡', '户型结构': '平层', '套内面积': '116.55㎡', '建筑类型': '板楼', '房屋朝向': '南 北', '建筑结构': '混合结构', '装修情况': '简装', '梯户比例': '一梯四户', '供暖方式': '暂无数据', '配备电梯': '无', '挂牌时间': '2021-07-05', '交易权属': '商品房', '上次交易': '2021-07-05', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满五不唯一，户型方正，装修保持的很好', '此小区外有生活广场，丹尼斯全日鲜，附 近有工商银行，建设银行，邮政储蓄，满足业主需要', '此房为精装修，配套设施齐全，采光好，通风好，户型方正，楼层好', '上街有401、402、403公交车，去郑州坐郑上1路，郑上2路挺方便，开私家走中原西路也挺方便'], '标签': ['VR看装修', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_9aaad16e-67f6-4e06-9a9b-f3cd289d5eb2.png.240x180.jpg', '户型': [['客厅', '32.18平米', '南', '落地飘窗'], ['卧室A', '5.83平米', '北 东 东南', '普通窗'], ['卧室B', '9.05平米', '东', '普通窗'], ['卧室C', '10.38平米', '东', '普通窗'], ['卧室D', '20.66平米', '东 南 东南', '落地窗'], ['厨房', '8.92平米', '北', '普通窗'], ['卫生间A', '5.47平米', '东', '普通窗'], ['卫生间B', '2.98平米', '南', '普通窗'], ['阳台', '3.12平米', '南', '落地窗'], ['过道', '4.57平米', '无', '无窗']]}}, '小区信息': '逸湖名居 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036049962693/', '区域信息': '上街区', '最近关注': '1人关注 / 7个月以前发布', '总价': '55', '单价': '4,208元/平'}, {'房屋名称': '此房满五年，南北户，采光充足，小区环境优美，物业好', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '128.27㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '南 北', '建筑结构': '混合结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-05-03', '交易权属': '商品房', '上次交易': '2020-05-01', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满五年，南北户，采光充足，小区环境优美，物业好', '此小区属大品牌亚星集团开发，物业安保二十四小时轮流值班，集体供暖，小区居民素质高，院内就有幼儿园，花园', '：\n适合一家人居住，房子面积比较大，三五口人住起来也很宽敞。', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_bf56a27c-9c02-44ed-8c50-2881b296b621.png.240x180.jpg', '户型': [['客厅', '29.27平米', '南', '落地窗'], ['餐厅', '10.12平米', '无', '无窗'], ['卧室A', '14.11平米', '北', '普通窗'], ['卧室B', '13.66平米', '东', '普通窗'], ['卧室C', '15.76平米', '南', '普通窗'], ['厨房', '12.14平米', '北', '普通窗'], ['卫生间', '6.07平米', '南', '普通窗'], ['阳台', '9.64平米', '北 东 南', '普通窗']]}}, '小区信息': '亚星世纪嘉园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036033202023/', '区域信息': '上街区', '最近关注': '2人关注 / 9个月以前发布', '总价': '55', '单价': '4,288元/平'}, {'房屋名称': '交通便利，配套齐全，小区环境好，房龄新，带新风', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '中楼层 (共32层)', '建筑面积': '100.08㎡', '户型结构': '平层', '套内面积': '75.28㎡', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '一梯六户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-12-21', '交易权属': '商品房', '上次交易': '2020-04-02', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                暂无数据', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['交通便利，配套齐全，小区环境好，房龄新，带新风', '开发商-亚星集团，深耕上街28年，品牌形象升入人心；亚星盛世物业，贴心用心服务每位亚星用户；小区环境优美，园林设计，江南水乡的韵味十足，宜居小区', '此房为毛坯房，无需拆砸，户型方正，可以根据自己喜欢的风格随意装修，', '小区位于淮阳路与许昌路交叉口，四周配套成熟，楼下有左照公园，门口有宏利来百货，欢乐金街步行街，银行有：建设、邮政、农业、交通、工商，生活便捷'], '标签': ['VR看装修', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_b5be8934-fabf-465b-a6f8-83aa20856592.png.240x180.jpg', '户型': [['客厅', '30.66平米', '南', '普通窗'], ['卧室A', '9.48平米', '北', '普通窗'], ['卧室B', '14.31平米', '无', '未知窗户类型'], ['厨房', '5.33平米', '西', '普通窗'], ['卫生间', '4.82平米', '西', '普通窗'], ['阳台', '5.04平米', '南', '普通窗'], ['储物间', '8.19平米', '西', '普通窗'], ['过道', '1.31平米', '无', '无窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '0人关注 / 1个月以前发布', '总价': '65', '单价': '6,495元/平'}, {'房屋名称': '舒适三室，全明设计，精致空间，自然通风采光', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '122.8㎡', '户型结构': '平层', '套内面积': '107.95㎡', '建筑类型': '板楼', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2020-07-15', '交易权属': '商品房', '上次交易': '2020-07-16', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '共有', '抵押信息': '                                有抵押 20万元 客户偿还', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_bde36aa9-2712-40e9-9c38-33b48356abb4.png.240x180.jpg', '户型': [['客厅', '21.79平米', '东 南', '落地窗'], ['餐厅', '16.65平米', '无', '无窗'], ['卧室A', '12.07平米', '北', '普通窗'], ['卧室B', '15平米', '南', '落地飘窗'], ['卧室C', '11.04平米', '南', '落地窗'], ['厨房', '5.51平米', '北', '普通窗'], ['卫生间A', '8.4平米', '北', '普通窗'], ['卫生间B', '5.21平米', '北', '普通窗'], ['阳台', '5.39平米', '西 东 南', '落地窗']]}}, '小区信息': '明珠公馆东区 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036029001183/', '区域信息': '上街区', '最近关注': '30人关注 / 一年前发布', '总价': '50', '单价': '4,072元/平'}, {'房屋名称': '明珠公馆东区..高档小区..环境好..', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '116.76㎡', '户型结构': '平层', '套内面积': '101.4㎡', '建筑类型': '暂无数据', '房屋朝向': '南 北', '建筑结构': '未知结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '暂无数据', '配备电梯': '无', '挂牌时间': '2021-06-28', '交易权属': '商品房', '上次交易': '2021-06-30', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_66e3e7c5-0523-401f-a201-11e567d1d94b.png.240x180.jpg', '户型': [['客厅', '31.16平米', '北 南', '落地窗'], ['卧室A', '13平米', '北', '普通窗'], ['卧室B', '16.72平米', '南', '飘窗'], ['卧室C', '10.95平米', '南', '普通窗'], ['卫生间', '8.63平米', '北', '普通窗'], ['阳台', '6.32平米', '东 南', '落地窗'], ['过道', '4.84平米', '无', '无窗']]}}, '小区信息': '明珠公馆东区 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036029001183/', '区域信息': '上街区', '最近关注': '2人关注 / 7个月以前发布', '总价': '51', '单价': '4,368元/平'}, {'房屋名称': '房子精装修  格局合理   楼层好，视野宽阔，采光充足', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '中楼层 (共11层)', '建筑面积': '100.56㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '一梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-07-07', '交易权属': '商品房', '上次交易': '2020-11-16', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['房子精装修  格局合理   楼层好，视野宽阔，采光充足，交通方便', '小区24小时保安巡逻，摄像头全天监控，小区环境优美，绿化高，有地下停车位', '小高层，中间楼层，采光好， 户型房正，空间布局合理 ，无浪费', '配套成熟，交通方便，各大银行都在生活圈， 500米景文百货，出行方便'], '标签': ['VR看装修']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_cbf7c7be-30ed-41c4-8782-90f4736c45ea.png.240x180.jpg', '户型': [['客厅', '25.04平米', '南', '落地窗'], ['卧室A', '10.66平米', '南', '普通窗'], ['卧室B', '11.99平米', '南', '落地飘窗'], ['卧室C', '9.82平米', '北', '普通窗'], ['厨房', '4.54平米', '北', '普通窗'], ['卫生间', '4.36平米', '北', '普通窗'], ['阳台', '4.52平米', '西 东 南', '落地窗'], ['过道', '4.77平米', '无', '无窗']]}}, '小区信息': '龙吟世家 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320026066640761/', '区域信息': '上街区', '最近关注': '8人关注 / 6个月以前发布', '总价': '64', '单价': '6,365元/平'}, {'房屋名称': 'C区三室，值得拥有，新房年限低，南户哦', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共34层)', '建筑面积': '111.45㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯五户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2022-02-02', '交易权属': '商品房', '上次交易': '2017-06-27', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 48万元', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_5a083783-7f83-4076-9b74-00f18944f2ed.png.240x180.jpg', '户型': [['客厅', '33.41平米', '南', '落地窗'], ['卧室A', '7.98平米', '东', '落地窗'], ['卧室B', '16平米', '无', '未知窗户类型'], ['卧室C', '10.02平米', '无', '未知窗户类型'], ['厨房', '7.01平米', '东', '落地窗'], ['卫生间A', '4.86平米', '无', '无窗'], ['卫生间B', '2.74平米', '东', '普通窗'], ['阳台', '4.65平米', '南', '落地窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '0人关注 / 7天以前发布', '总价': '60', '单价': '5,384元/平'}, {'房屋名称': '和昌都汇广场 3室1厅 南', 'content': {'详细信息': {'房屋户型': '3室1厅1厨1卫', '所在楼层': '中楼层 (共34层)', '建筑面积': '85.71㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2022-01-26', '交易权属': '商品房', '上次交易': '2017-08-31', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_b8b3b113-2d08-4272-b544-b7d6ab9ec956.png.240x180.jpg', '户型': [['客厅', '29.12平米', '南', '落地窗'], ['卧室A', '9.29平米', '无', '未知窗户类型'], ['卧室B', '7.22平米', '西', '落地窗'], ['卧室C', '11.55平米', '南', '落地窗'], ['厨房', '5.25平米', '南', '普通窗'], ['卫生间', '3.59平米', '东', '普通窗']]}}, '小区信息': '和昌都汇广场 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036027944314/', '区域信息': '上街区', '最近关注': '3人关注 / 13天以前发布', '总价': '49', '单价': '5,717元/平'}, {'房屋名称': '理想名城 3室2厅 南', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '高楼层 (共19层)', '建筑面积': '119㎡', '户型结构': '平层', '套内面积': '119㎡', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '框架结构', '装修情况': '毛坯', '梯户比例': '两梯三户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-09-16', '交易权属': '商品房', '上次交易': '2010-09-26', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '共有', '抵押信息': '                                有抵押 30万元 农商银行 业主自还', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_1a734c89-aa6b-4112-b3dc-82fcf85de6a0.png.240x180.jpg', '户型': [['客厅', '31.75平米', '北', '普通窗'], ['卧室A', '9.84平米', '北', '普通窗'], ['卧室B', '17.19平米', '南', '落地飘窗'], ['卧室C', '10.55平米', '南', '落地窗'], ['厨房', '6.8平米', '北', '普通窗'], ['卫生间', '5.9平米', '北', '普通窗'], ['阳台', '3.62平米', '东 南', '落地窗']]}}, '小区信息': '理想名城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036006984723/', '区域信息': '上街区', '最近关注': '9人关注 / 4个月以前发布', '总价': '46', '单价': '3,866元/平'}, {'房屋名称': '鸿盛新城 通透明星三室 欢迎看房', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共11层)', '建筑面积': '128.95㎡', '户型结构': '平层', '套内面积': '108.96㎡', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '混合结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2019-08-19', '交易权属': '商品房', '上次交易': '2019-07-29', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 25万元', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房是小高层，一梯两户，通透三室，小区近地铁口', '此房房龄新，11层电梯小高层，中装三室，通透户型 ，明星三室', '小区近地铁，距离地铁口1000米，缩短了上街至郑州的距离，方便出行', '小区配套齐全，小 学1000米，近宏利来大型生活*市，银行，公园等一应俱全'], '标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_5a3e1693-7727-40c0-9e60-5630d896e7bb.png.240x180.jpg', '户型': [['客厅', '27.2平米', '南', '落地窗'], ['餐厅', '12.6平米', '无', '无窗'], ['卧室A', '13.83平米', '北', '普通窗'], ['卧室B', '14.24平米', '南', '飘窗'], ['卧室C', '8.65平米', '南', '落地窗'], ['厨房', '5.1平米', '北', '普通窗'], ['卫生间A', '3.46平米', '北', '普通窗'], ['卫生间B', '3.63平米', '西', '普通窗'], ['阳台', '12.55平米', '南 西', '落地窗']]}}, '小区信息': '鸿盛新城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036033198396/', '区域信息': '上街区', '最近关注': '17人关注 / 一年前发布', '总价': '58', '单价': '4,498元/平'}, {'房屋名称': '旭晨林溪郡毛坯三室，电梯顶楼，南北通透', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共26层)', '建筑面积': '115.2㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '北 南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯五户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-01-02', '交易权属': '商品房', '上次交易': '2019-04-19', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 38万元 工商', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_9206dbfe-43d7-4f18-83bf-25e65f7c76e7.png.240x180.jpg', '户型': [['客厅', '26.84平米', '北', '落地窗'], ['卧室A', '8.43平米', '北', '普通窗'], ['卧室B', '11.98平米', '南', '飘窗'], ['卧室C', '11.86平米', '南', '落地窗'], ['厨房', '4.32平米', '北', '普通窗'], ['卫生间A', '5.24平米', '北', '普通窗'], ['卫生间B', '2.39平米', '北', '普通窗'], ['阳台', '4.72平米', '北 东', '落地窗'], ['过道', '4.85平米', '无', '无窗']]}}, '小区信息': '旭晨林溪郡 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036011173911/', '区域信息': '上街区', '最近关注': '9人关注 / 一年前发布', '总价': '50', '单价': '4,341元/平'}, {'房屋名称': '视野宽阔，采光充足，配套设施齐全，交通便利', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '低楼层 (共33层)', '建筑面积': '118.34㎡', '户型结构': '平层', '套内面积': '96.15㎡', '建筑类型': '板塔结合', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-07-30', '交易权属': '商品房', '上次交易': '2016-03-24', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['满五唯一，视野宽阔，采光充足，配套设施齐全，交通便利', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '生活： 宏丽来生活馆、丹尼斯、悦达购物广场、景文百货 环境： 1.6公里左照公园 医疗： 上街区人民医院、上街区职工医院 银行： 农业银行、邮政银行、工商银行、交通银行、建设银行', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区外出有401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_0511fa8c-165e-47a0-adce-b67698cfdd66.png.240x180.jpg', '户型': [['客厅', '35.44平米', '南', '落地窗'], ['卧室A', '9.25平米', '无', '未知窗户类型'], ['卧室B', '19.52平米', '无', '未知窗户类型'], ['卧室C', '12.13平米', '无', '未知窗户类型'], ['厨房', '4.32平米', '东', '普通窗'], ['卫生间A', '2.68平米', '北', '普通窗'], ['卫生间B', '3.74平米', '东', '普通窗'], ['阳台', '4.96平米', '南', '落地窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '18人关注 / 6个月以前发布', '总价': '58', '单价': '4,902元/平'}, {'房屋名称': '上街区旭晨林溪郡电梯三室二厅中间层毛坯房出售', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '低楼层 (共26层)', '建筑面积': '113.81㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-11-18', '交易权属': '商品房', '上次交易': '2019-09-18', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 22万元 邮政 客户偿还', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_086f06b7-2c57-4b63-942e-5ff9e6610c25.png.240x180.jpg', '户型': [['客厅', '31.49平米', '北', '落地窗'], ['卧室A', '8.24平米', '北', '普通窗'], ['卧室B', '11.23平米', '南', '飘窗'], ['卧室C', '11.94平米', '南', '落地窗'], ['厨房', '4.15平米', '北', '普通窗'], ['卫生间A', '5.05平米', '北', '普通窗'], ['卫生间B', '2.57平米', '北', '普通窗'], ['阳台', '4.53平米', '西 北', '落地窗']]}}, '小区信息': '旭晨林溪郡 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036011173911/', '区域信息': '上街区', '最近关注': '3人关注 / 2个月以前发布', '总价': '50', '单价': '4,394元/平'}, {'房屋名称': '明星三室，三加一户型，全明设计', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共11层)', '建筑面积': '128.95㎡', '户型结构': '平层', '套内面积': '108.96㎡', '建筑类型': '暂无数据', '房屋朝向': '南 北', '建筑结构': '未知结构', '装修情况': '毛坯', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-04-28', '交易权属': '商品房', '上次交易': '2018-01-01', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 26万元 中国工商银行', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此户型是明星三室，三加一户型，南北通透格局', '历经10年开发出的大型社区，小区门口*市，饭店，便利店，顺丰快递等便民设施一应俱全，小区内部自，建幼儿园。丹江路小，学距离小区南门800米左右。', '128平 的南北通 户型！双卫！三加一户型，全明户型，毛坯房，可按照自己意愿随意装修！', '洛宁路，丹江路 ，许昌路，峨眉路合围而成，交通便利，距离修建中的地铁10号线峡窝站810米'], '标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_91d453ec-f703-4781-8f9c-4fc0357bb8f2.png.240x180.jpg', '户型': [['客厅', '27.63平米', '南', '落地窗'], ['餐厅', '12.6平米', '无', '无窗'], ['卧室A', '14.38平米', '北', '普通窗'], ['卧室B', '14.45平米', '南', '飘窗'], ['卧室C', '8.6平米', '南', '落地窗'], ['厨房', '5.48平米', '北', '普通窗'], ['卫生间A', '3.46平米', '北', '普通窗'], ['卫生间B', '3.87平米', '东', '普通窗'], ['阳台', '12.12平米', '南 东', '落地窗']]}}, '小区信息': '鸿盛新城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036033198396/', '区域信息': '上街区', '最近关注': '12人关注 / 9个月以前发布', '总价': '52', '单价': '4,033元/平'}, {'房屋名称': '采光好，小区环境不错空间舒适感觉好，地铁口', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '中楼层 (共26层)', '建筑面积': '120.31㎡', '户型结构': '平层', '套内面积': '88.67㎡', '建筑类型': '塔楼', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯三户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-08-18', '交易权属': '商品房', '上次交易': '2011-09-16', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_19fd0073-ebbc-43c0-8169-60e2ec15b818.png.240x180.jpg', '户型': [['客厅', '31.31平米', '南', '落地窗'], ['卧室A', '8.91平米', '北', '落地窗'], ['卧室B', '10.51平米', '北', '普通窗'], ['卧室C', '12.79平米', '南', '飘窗'], ['厨房', '5.21平米', '北', '落地窗'], ['卫生间', '3.57平米', '南', '普通窗'], ['阳台A', '3.37平米', '北', '落地窗'], ['阳台B', '5.28平米', '东 南', '落地窗']]}}, '小区信息': '锦尚新城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036023750965/', '区域信息': '上街区', '最近关注': '0人关注 / 5个月以前发布', '总价': '57.5', '单价': '4,780元/平'}, {'房屋名称': '主城区中的温馨大3室，简装可直接入住，生活方便', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '116.88㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '南', '建筑结构': '未知结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '暂无数据', '配备电梯': '暂无数据', '挂牌时间': '2021-06-07', '交易权属': '商品房', '上次交易': '2001-12-07', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['房子满5不唯一，大社区环境，公摊比较小', '小区是93年的，不能贷款了，楼下就是生活广场，步行几十米就是健康主题公园', '房子是业主当时买的婚房，因为孩子上学的原因不得不忍痛割爱，希望可以找到爱护房子的有缘人', '楼下就是公交401和402等，小黄车。南边就是郑州主城区，北至科学大道'], '标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_0b23d333-4430-45fa-b201-5fd47de52728.png.240x180.jpg', '户型': [['客厅', '23.69平米', '北', '普通窗'], ['餐厅', '12.03平米', '无', '无窗'], ['卧室A', '13.38平米', '南', '普通窗'], ['卧室B', '14.1平米', '南', '普通窗'], ['卧室C', '13.49平米', '南', '普通窗'], ['厨房', '5.1平米', '北', '飘窗'], ['卫生间', '9.12平米', '西 北', '普通窗'], ['阳台', '5.03平米', '西 东 南', '普通窗']]}}, '小区信息': '新安路60号 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036002786034/', '区域信息': '上街区', '最近关注': '2人关注 / 7个月以前发布', '总价': '35', '单价': '2,995元/平'}, {'房屋名称': '大户型，精装修，双气，物业便宜', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '低楼层 (共18层)', '建筑面积': '117.63㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯三户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-06-03', '交易权属': '商品房', '上次交易': '2018-01-09', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['房子户型通透，看房方便，有钥匙，', '中间楼层，无噪音，布局合理，采光充足，温馨舒适，视野宽广，无遮挡', '小区南边是铝城公园、丹尼斯百货，北边是北市场、德鸿购物新天地，西边有新汽车站、10号线', '南边新安路，北边新乡路、科学大道，交通便利，门口有公交，800米新汽车站'], '标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_7ad6da98-d1c4-4c5d-9031-897cab60b151.png.240x180.jpg', '户型': [['客厅', '32.36平米', '南', '落地窗'], ['卧室A', '8.52平米', '北', '普通窗'], ['卧室B', '11.42平米', '北', '普通窗'], ['卧室C', '16.38平米', '无', '未知窗户类型'], ['厨房', '5.35平米', '北', '普通窗'], ['卫生间A', '4.82平米', '东', '普通窗'], ['卫生间B', '3.76平米', '东', '普通窗'], ['阳台', '6.58平米', '南', '落地窗']]}}, '小区信息': '德鸿现代城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320035987053944/', '区域信息': '上街区', '最近关注': '5人关注 / 8个月以前发布', '总价': '59.5', '单价': '5,059元/平'}, {'房屋名称': '一楼大三室  采光好  户型方正', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '低楼层 (共7层)', '建筑面积': '118.36㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '南 北', '建筑结构': '砖混结构', '装修情况': '毛坯', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-02-20', '交易权属': '商品房', '上次交易': '2019-05-22', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 50万元 客户偿还', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满五，楼层低，格局好，视野宽阔，采光充足， ..', '温馨家园是由河南省温馨置业有限公司倾情打造的高尚社区，位于上街区金屏路以西，新乡路以南，新安路以北，新安路与金屏路交汇处（新安公园对），是上街首家采用地温中空调的高档社区。 该项目占地55亩，总投近1亿元人民币，于2006年6月份办理', '南北朝向，户型方正 ，三室两厅一卫低楼层 ，大三室 ，。。。', '适宜老人养老， 刚结婚的年轻人刚需， 学生上学， 上班的年轻人 ，'], '标签': ['VR房源', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_ff7eee4a-6079-484b-b717-fead91d97608.png.240x180.jpg', '户型': [['客厅', '36.99平米', '南', '落地窗'], ['卧室A', '12.76平米', '北', '普通窗'], ['卧室B', '10.21平米', '南', '普通窗'], ['卧室C', '16.27平米', '南', '飘窗'], ['厨房', '7.47平米', '北', '普通窗'], ['卫生间', '6.64平米', '北', '普通窗'], ['阳台', '6.72平米', '西 南', '落地窗']]}}, '小区信息': '温馨家园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320039831033658/', '区域信息': '上街区', '最近关注': '12人关注 / 11个月以前发布', '总价': '46.5', '单价': '3,929元/平'}, {'房屋名称': '鸿盛新城  经典户型   4-1-1-2', 'content': {'详细信息': {'房屋户型': '3室1厅1厨2卫', '所在楼层': '低楼层 (共11层)', '建筑面积': '128.98㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '南 北', '建筑结构': '未知结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-11-04', '交易权属': '商品房', '上次交易': '2018-11-09', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 16万元', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['通透经典户型 楼层好 视野开阔 采光充足', '无遮挡采光好，户型方正，两开间朝南，动静分离，南北通透的格局', '餐饮娱乐：多文多大酒店、新世纪酒店、徐家烩面、南方姑娘等餐饮 市场宏丽来生活社区、丹尼斯全日鲜、雨润专卖、爱家台湾美食便利店、等多家大中小型购物 医疗机构：上街区职工医院、上街康复门诊部、吴氏中医(中国长城铝业公司总医院', '位于上街区南北轴线的中间位置，距离上街市区政一会儿车程，且四面环路，项目北临上街区主干道许昌路，西邻中原西路，从南门丹江路向南一会儿即可到310国道，向北可达连霍高速、向东可达郑州绕城高速'], '标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_c5badfaa-b664-489a-a67c-f4de7e7a0fc5.png.240x180.jpg', '户型': [['客厅', '37.14平米', '南', '落地窗'], ['卧室A', '13.45平米', '北', '普通窗'], ['卧室B', '13.95平米', '南', '飘窗'], ['卧室C', '7.34平米', '西 南', '落地窗'], ['卧室D', '8.36平米', '无', '无窗'], ['厨房', '5.29平米', '北', '普通窗'], ['卫A', '5.41平米', '北', '普通窗'], ['卫生间B', '3.63平米', '无', '无窗'], ['阳台', '4.09平米', '西 南', '落地窗']]}}, '小区信息': '鸿盛新城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036033198396/', '区域信息': '上街区', '最近关注': '7人关注 / 3个月以前发布', '总价': '59', '单价': '4,575元/平'}, {'房屋名称': '此房位置优 ，南北通透 小区环境优美 交通便利', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '高楼层 (共27层)', '建筑面积': '122.38㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南 北', '建筑结构': '砖混结构', '装修情况': '毛坯', '梯户比例': '十梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-06-09', '交易权属': '商品房', '上次交易': '2019-06-12', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房位置优 ，南北通透 小区环境优美 交通便利', '此房房龄新 ，厨房在西边，客厅朝北带阳台三卧朝东带大窗户，卫生间干湿分离', '此房是商品房，70年产权   ，契税缴满两年。   有差额税。', '小区西边隔金华路就有大型景文百货，北面欧凯龙生活广场，农商银行，工商银行，郑州银行，交通银行，及大酒店，为小区居民提供便利'], '标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_72f9e057-269f-435a-871d-b03eee0188ef.png.240x180.jpg', '户型': [['客厅', '36.29平米', '北', '普通窗'], ['卧室A', '13.61平米', '北', '普通窗'], ['卧室B', '9.42平米', '西', '普通窗'], ['卧室C', '16.29平米', '南', '落地窗'], ['厨房', '5.35平米', '北', '普通窗'], ['卫生间', '4.35平米', '北', '普通窗'], ['阳台', '5.08平米', '西 北 东', '普通窗']]}}, '小区信息': '德宝幸福里 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320025941417878/', '区域信息': '上街区', '最近关注': '6人关注 / 7个月以前发布', '总价': '50', '单价': '4,086元/平'}, {'房屋名称': '德鸿现代城  毛坯三室两厅两卫  装修自由改造', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共18层)', '建筑面积': '117.63㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯三户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-12-17', '交易权属': '商品房', '上次交易': '2019-08-13', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 40万元 兴业银行 业主自还', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房已经满两年了，当时六十多万买的，总高18层，此房在15层', '房子大概在2017年交的房子，属于新小区，这个户型通透、全明户型，采光很好无遮挡，看房很方便', '小区南边是铝城公园、丹尼斯百货，北边是北市场、德鸿购物新天地，西边有新汽车站、10号线', '南边新安路，北边新乡路、科学大道，交通便利，门口有公交，800米新汽车站，10号线地铁口'], '标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/prod-bb38a5f5-710d-4edc-899d-e9ce6f3707b2.png.240x180.jpg', '户型': [['客厅', '27.21平米', '南', '落地窗'], ['餐厅', '5.74平米', '无', '无窗'], ['卧室A', '9.02平米', '北', '普通窗'], ['卧室B', '11.99平米', '北', '普通窗'], ['卧室C', '17.13平米', '无', '未知窗户类型'], ['厨房', '5.53平米', '北', '普通窗'], ['卫生间A', '4.9平米', '东', '普通窗'], ['卫生间B', '3.87平米', '东', '普通窗'], ['阳台', '6.87平米', '南', '落地窗']]}}, '小区信息': '德鸿现代城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320035987053944/', '区域信息': '上街区', '最近关注': '2人关注 / 1个月以前发布', '总价': '58.5', '单价': '4,974元/平'}, {'房屋名称': '乐福国际117.32平 三室一厅一厨一卫', 'content': {'详细信息': {'房屋户型': '3室1厅1厨1卫', '所在楼层': '高楼层 (共18层)', '建筑面积': '117.32㎡', '户型结构': '平层', '套内面积': '95.45㎡', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '框架结构', '装修情况': '毛坯', '梯户比例': '两梯三户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-09-08', '交易权属': '商品房', '上次交易': '2018-02-08', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['楼层好，采光充足，舒适度高，视野开阔', '小区绿化很好，有健身器材，有商场，有图书馆，居住游乐都很方便 坐车方便', '适合人群广，老人养老有电梯，年轻人结婚也可选 泽 小区绿化很好，有健身器材，有商场，有图书馆，居住游乐都很方便 坐车方便', '此小区出行便利，有汽车站，有商场，有郑上1 路 离荥阳，郑州 四十公里'], '标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_cf270659-d0a4-4290-8f00-54d190a4958a.png.240x180.jpg', '户型': [['客厅', '34.01平米', '南', '普通窗'], ['卧室A', '14.87平米', '南', '飘窗'], ['卧室B', '9.76平米', '北', '普通窗'], ['卧室C', '13.36平米', '北', '普通窗'], ['厨房', '5.23平米', '北', '普通窗'], ['卫生间', '4.43平米', '北', '普通窗'], ['阳台', '4.63平米', '西 东 南', '普通窗']]}}, '小区信息': '乐福国际 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320035998600137/', '区域信息': '上街区', '最近关注': '2人关注 / 4个月以前发布', '总价': '59', '单价': '5,029元/平'}, {'房屋名称': '13号院 3室2厅 南', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '低楼层 (共6层)', '建筑面积': '120.43㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '南', '建筑结构': '未知结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '暂无数据', '配备电梯': '暂无数据', '挂牌时间': '2022-01-18', '交易权属': '商品房', '上次交易': '2003-09-02', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                暂无数据', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_16d6bd49-2a83-42b8-b048-ae16b3aed22c.png.240x180.jpg', '户型': [['客厅', '19.21平米', '北', '普通窗'], ['餐厅', '17.12平米', '无', '无窗'], ['卧室A', '15.27平米', '南', '普通窗'], ['卧室B', '17.18平米', '南', '普通窗'], ['卧室C', '13.5平米', '无', '无窗'], ['厨房', '6.72平米', '北', '普通窗'], ['卫生间', '7.76平米', '北', '普通窗'], ['阳台', '17.29平米', '南', '普通窗'], ['储物间', '7.35平米', '南', '普通窗']]}}, '小区信息': '13号院 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320035984968244/', '区域信息': '上街区', '最近关注': '1人关注 / 21天以前发布', '总价': '42', '单价': '3,488元/平'}, {'房屋名称': '鸿元小区，三室简装，看房方便。', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '高楼层 (共5层)', '建筑面积': '114.73㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '南 北', '建筑结构': '未知结构', '装修情况': '其他', '梯户比例': '一梯一户', '供暖方式': '暂无数据', '配备电梯': '暂无数据', '挂牌时间': '2021-09-15', '交易权属': '商品房', '上次交易': '2018-04-19', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房建成于2002年，满五唯一，户型方正，房东诚意出售', '这个小区是上街铝厂开发的职工房子，现在是一户一 证。花园式小区，多层住宅，住户较少，各项生化配套齐全。宏丽来。职工医院，鸿嘉国际酒店都在步行500米的范围内，汝南路上的饭店，小吃，便利店一应俱全，许昌路上的品牌服装店一字排开', '生活：悦达，景文百货，宏丽来，丹尼斯 环境：500米亚星广场 1.5公里左照公园 医院：上街区人民医院 上街区职工医院', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满两年', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_3be9e98f-cf55-42f2-ae62-13b84f09e404.png.240x180.jpg', '户型': [['客厅', '23.73平米', '北', '普通窗'], ['餐厅', '12.12平米', '西', '普通窗'], ['卧室A', '15.34平米', '南', '普通窗'], ['卧室B', '11.87平米', '南', '普通窗'], ['卧室C', '14.29平米', '南', '普通窗'], ['厨房', '5.62平米', '北', '普通窗'], ['卫生间', '4.52平米', '北', '普通窗'], ['阳台A', '4.78平米', '西 北 东', '普通窗'], ['阳台B', '3.84平米', '西 南', '普通窗'], ['阳台C', '3.94平米', '南', '普通窗']]}}, '小区信息': '鸿园小区 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036022708503/', '区域信息': '上街区', '最近关注': '2人关注 / 4个月以前发布', '总价': '37', '单价': '3,225元/平'}, {'房屋名称': '通透两室，步梯3楼，房子保养的干净温馨', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '93.55㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '南 北', '建筑结构': '未知结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '暂无数据', '配备电梯': '无', '挂牌时间': '2021-06-06', '交易权属': '商品房', '上次交易': '2008-03-24', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_6d64face-bdf5-493c-aed8-f5aea35563b3.png.240x180.jpg', '户型': [['客厅', '29.53平米', '北', '落地飘窗'], ['卧室A', '14.03平米', '南', '普通窗'], ['卧室B', '13.53平米', '南', '普通窗'], ['厨房', '6.08平米', '北', '飘窗'], ['卫生间', '2.72平米', '北', '普通窗'], ['阳台A', '4.2平米', '南', '普通窗'], ['阳台B', '4.05平米', '南', '普通窗']]}}, '小区信息': '桃源名门 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036023758223/', '区域信息': '上街区', '最近关注': '3人关注 / 7个月以前发布', '总价': '49', '单价': '5,238元/平'}, {'房屋名称': '通透格局一楼带院，视野宽阔，采光充足，配套设施齐全', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共7层)', '建筑面积': '92.93㎡', '户型结构': '平层', '套内面积': '80.24㎡', '建筑类型': '暂无数据', '房屋朝向': '南 北', '建筑结构': '框架结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-06-04', '交易权属': '商品房', '上次交易': '2011-06-30', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['通透格局，一楼带院，视野宽阔，采光充足，配套设施齐全', '上街区大型社区之一，由丹江路，许昌路，洛宁路 ，峨眉路四条大路合围而成。，小区四周，便利店齐全。社区内部有幼儿园，新建的丹江xiaio学离小区南门300米。北大培文离小区南门800米左有', '小区配套成熟， 近宏利来大型生活，银行，公园 第十五人民医院等一应俱全 小区由丹江路，许昌路，洛宁路 ，峨眉路四条大路合围而成，建设中 的地铁10号线峡窝站，离小区有600米，通过郑上路，中原路，科学大道可以直通郑州，巩义', '小区由丹江路，许昌路，洛宁路 ，峨眉路四条大路合围而成，建设中 的地铁10号线峡窝站，离小区有600米，通过郑上路，中原路，科学大道可以直通'], '标签': ['VR房源', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_ea65f52f-1842-4f62-8eee-0a0b19381de3.png.240x180.jpg', '户型': [['客厅', '31.47平米', '无', '无窗'], ['卧室A', '10.27平米', '北', '普通窗'], ['卧室B', '17.28平米', '南', '普通窗'], ['厨房', '5.25平米', '北', '飘窗'], ['卫生间', '4.99平米', '北', '普通窗'], ['阳台', '6.21平米', '无', '无窗'], ['花园', '27.13平米', '西 东 南', '普通窗']]}}, '小区信息': '鸿盛新城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036033198396/', '区域信息': '上街区', '最近关注': '6人关注 / 8个月以前发布', '总价': '46.5', '单价': '5,004元/平'}, {'房屋名称': '鸿盛新城 3室2厅 东 南', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '113.96㎡', '户型结构': '平层', '套内面积': '99.65㎡', '建筑类型': '板塔结合', '房屋朝向': '东 南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-09-10', '交易权属': '商品房', '上次交易': '2019-03-11', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 36万元 配合解压 客户偿还', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_c59da9ff-5cba-49fb-ab26-8e315bba0291.png.240x180.jpg', '户型': [['客厅', '39.7平米', '北 东', '普通窗'], ['卧室A', '9.77平米', '北', '普通窗'], ['卧室B', '14.5平米', '南', '落地飘窗'], ['卧室C', '16.42平米', '南', '落地窗'], ['卫生间', '5.86平米', '南', '普通窗'], ['阳台', '5.02平米', '南', '落地窗']]}}, '小区信息': '鸿盛新城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036033198396/', '区域信息': '上街区', '最近关注': '1人关注 / 4个月以前发布', '总价': '51', '单价': '4,476元/平'}, {'房屋名称': '：此房满五，看房提前联系 出行方便 成熟小区', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共7层)', '建筑面积': '129.87㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '南 北', '建筑结构': '砖混结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-09-10', '交易权属': '商品房', '上次交易': '2010-05-10', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 10万元', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满五，看房提前联系 出行方便 成熟小区', '此房是步梯房，三室房子，采光好，房子格局合理，户型方正，小区物业完善，生活便利', '此房是商品房，契税缴满五年，产权清晰，过户方便，业主诚心出售', '小区北临新乡路 东临金屏路 南邻新安路三面环路 三面临主干道交通方便 例：小区南门一路之隔 法治公园（和谐园），小区南门到铝城公园直线距离1000米商场 景文百货 丹尼斯等 银行距小区南门500米内有 中国银行 工商银行 交通银行'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_6b1dedb5-40c7-4aa3-af53-fa9507190818.png.240x180.jpg', '户型': [['客厅', '34.21平米', '西 北 南', '落地窗'], ['卧室A', '10.46平米', '北', '普通窗'], ['卧室B', '15.25平米', '南', '飘窗'], ['卧室C', '11.38平米', '南', '落地窗'], ['厨房', '7.04平米', '北', '普通窗'], ['卫生间A', '6.28平米', '北', '普通窗'], ['卫生间B', '3.62平米', '西', '普通窗'], ['阳台A', '2.98平米', '西 北', '普通窗'], ['阳台B', '6.14平米', '西 南', '落地窗'], ['过道', '6.43平米', '无', '无窗']]}}, '小区信息': '温馨家园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320039831033658/', '区域信息': '上街区', '最近关注': '14人关注 / 4个月以前发布', '总价': '40', '单价': '3,081元/平'}, {'房屋名称': '亚星盛世广场2-2-1-1  采光充足', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '98.86㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '砖混结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-05-19', '交易权属': '商品房', '上次交易': '2015-03-12', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['环境优美，曲径通幽，茂林修竹，宛如城市的天然氧吧。', '老少皆宜，配套齐全，有*市有公园 有水系，鸟语花香让你随时呼吸新鲜的空气', '生活；悦达*市、景文百货，亚星行购物方便，人车分流，人文环境好。', '南门出去是，许昌路交通方便，北门出去是郑上1路行驶路线出行方便，购物逛街。'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_2f1072a1-3fdf-4dfc-936d-62dc8fa0a777.png.240x180.jpg', '户型': [['客厅', '26.07平米', '南', '落地窗'], ['餐厅', '8.37平米', '无', '无窗'], ['卧室A', '19.44平米', '西 东 南', '落地窗'], ['卧室B', '14.63平米', '无', '未知窗户类型'], ['厨房', '5.21平米', '北', '飘窗'], ['卫生间', '3.91平米', '北', '普通窗'], ['阳台', '6.82平米', '西 东 南', '落地窗']]}}, '小区信息': '亚星盛世广场 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036001738104/', '区域信息': '上街区', '最近关注': '5人关注 / 8个月以前发布', '总价': '48', '单价': '4,856元/平'}, {'房屋名称': '紧 邻地铁，雾森系统，人车分流，两梯四户，生活便利', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共26层)', '建筑面积': '112.68㎡', '户型结构': '平层', '套内面积': '85㎡', '建筑类型': '塔楼', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯五户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2020-12-11', '交易权属': '商品房', '上次交易': '2019-07-24', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 26万元 业主自还', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_3db06e14-8069-482d-93fb-9680f8fa5669.png.240x180.jpg', '户型': [['客厅', '31.78平米', '北', '落地窗'], ['卧室A', '8.37平米', '北', '普通窗'], ['卧室B', '11.69平米', '南', '飘窗'], ['卧室C', '11.66平米', '南', '落地窗'], ['厨房', '4.33平米', '北', '普通窗'], ['卫生间A', '5.2平米', '北', '普通窗'], ['卫生间B', '2.46平米', '北', '普通窗'], ['阳台', '4.58平米', '北 东', '落地窗']]}}, '小区信息': '旭晨林溪郡 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036011173911/', '区域信息': '上街区', '最近关注': '2人关注 / 一年前发布', '总价': '53.5', '单价': '4,748元/平'}, {'房屋名称': '鸿盛新城 两室两厅 南北通透户型', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共7层)', '建筑面积': '92.11㎡', '户型结构': '平层', '套内面积': '80.47㎡', '建筑类型': '暂无数据', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-03-03', '交易权属': '商品房', '上次交易': '2017-01-10', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['通透经典户型 楼层好 视野开阔 采光充足', '鸿盛新城一期步梯房，低楼层，户型方正，动静分离，南北通透的格局', '餐饮娱乐：多文多大酒店、新世纪酒店、徐家烩面、南方姑娘等餐饮 市场*市：宏丽来生活社区、丹尼斯全日鲜、雨润专卖、爱家台湾美食便利店、百惠*市等多家大中小型*市 医疗机构：上街区职工医院、上街康复门诊部、吴氏中医(中国长城铝业公司总医院东北)..', '位于上街区南北轴线的中间位置，距离上街市区政一会儿车程，且四面环路，项目北临上街区主干道许昌路，西邻中原西路，从南门丹江路向南一会儿即可到310国道，向北可达连霍高速、向东可达郑州绕城高速'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_dcb3d671-0c8c-4a17-b1aa-d3af4e68afcd.png.240x180.jpg', '户型': [['客厅', '33.16平米', '南', '落地窗'], ['卧室A', '10.76平米', '北', '普通窗'], ['卧室B', '17.55平米', '南', '落地飘窗'], ['厨房', '5.54平米', '北', '飘窗'], ['卫生间', '5.63平米', '北', '普通窗'], ['阳台', '7.14平米', '西 南', '落地窗']]}}, '小区信息': '鸿盛新城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036033198396/', '区域信息': '上街区', '最近关注': '8人关注 / 11个月以前发布', '总价': '41', '单价': '4,452元/平'}, {'房屋名称': '鸿盛新城 两室两厅 南北通透户型', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '91.06㎡', '户型结构': '平层', '套内面积': '81.13㎡', '建筑类型': '暂无数据', '房屋朝向': '南 北', '建筑结构': '框架结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-07-25', '交易权属': '商品房', '上次交易': '2015-08-26', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['满五唯一，南北通透户型，视野开阔，采光充足。', '无遮挡采光好，户型方正，两开间朝南，动静分离，南北通透的格局', '餐饮娱乐：仟那酒店、豫公馆新概念足浴连锁酒店、美食家宴、徐家烩面、南方姑娘等餐饮 宏丽来生活馆、丹尼斯全日鲜等购物场所； 医疗机构：上街第十五人民医院、中医院', '四面环路，有四个大门，小区东临洛宁路，北临许昌路，西临峨眉路，南临丹江路西路，向南可到310国道，向西北可达连霍高速、向东可达郑州绕城高速'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_cc23b55b-6873-442a-8345-05a90f3c7804.png.240x180.jpg', '户型': [['客厅', '30.98平米', '南', '落地窗'], ['卧室A', '12.26平米', '北', '普通窗'], ['卧室B', '15.68平米', '南', '飘窗'], ['厨房', '3.83平米', '北', '飘窗'], ['卫生间', '6.82平米', '北', '普通窗'], ['阳台', '6.98平米', '西 东 南', '落地窗']]}}, '小区信息': '鸿盛新城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036033198396/', '区域信息': '上街区', '最近关注': '3人关注 / 6个月以前发布', '总价': '40', '单价': '4,393元/平'}, {'房屋名称': '电梯高层，24小时安保，采光充足，环境优美。', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '中楼层 (共18层)', '建筑面积': '116.34㎡', '户型结构': '平层', '套内面积': '93.16㎡', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-08-14', '交易权属': '商品房', '上次交易': '2018-12-25', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['户型方正格局好，动静分离，阳光全天候，环境优美。', '户型方正格局好，动静分离，高楼层采光好，环境优美，交通便利。', '餐饮娱乐：新世纪酒店、徐家烩面、南方姑娘等餐饮：宏丽来生活社区、丹尼斯全日鲜、雨润专卖、爱家台湾美食便利店、等多家大中小型 医疗机构：上街区职工医院、上街康复门诊部、吴氏中医(中国长城铝业公司总医院东北)..', '位于上街区南北轴线的中间位置，距离上街市区政一会儿车程，且四面环路，项目北临上街区主干道许昌路，西邻中原西路，从南门丹江路向南一会儿即可到310国道，向北可达连霍高速、向东可达郑州绕城高速\n\n房主自荐(业主对房源的描述)'], '标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_222dd2e3-5c6a-4771-8fce-545425c7b237.png.240x180.jpg', '户型': [['客厅', '34.01平米', '北', '落地窗'], ['卧室A', '10.23平米', '北', '普通窗'], ['卧室B', '12.74平米', '南', '落地飘窗'], ['卧室C', '10.61平米', '南', '落地窗'], ['厨房', '4.4平米', '北', '普通窗'], ['卫生间', '4.22平米', '北', '普通窗'], ['阳台A', '5.47平米', '西 北 东', '落地窗'], ['阳台B', '3.78平米', '西 东 南', '落地窗']]}}, '小区信息': '林溪苑 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036076175980/', '区域信息': '上街区', '最近关注': '3人关注 / 5个月以前发布', '总价': '48.5', '单价': '4,169元/平'}, {'房屋名称': '海月华庭简装三房，公摊小，户型方正，南北通透', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '135.14㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '南 北', '建筑结构': '未知结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '暂无数据', '配备电梯': '暂无数据', '挂牌时间': '2021-01-16', '交易权属': '房改房', '上次交易': '2006-01-19', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['房子满五不唯一，格局合理，采光充足，房东诚意出售', '此房装修简洁，布局合理，生活拉通大阳台，采光充足，房东诚意出售', '小区出门50米就有一分利*市，丹尼斯在小区西500米，购物更方便，小区西行500米是铝城公园', '小区出行100米有401，402通行，去郑州可坐郑上1路，小区向北200米是科学大道'], '标签': ['VR房源', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_71db5099-a389-4ff0-8652-a6c57900bb56.png.240x180.jpg', '户型': [['客厅', '38.96平米', '北 东', '普通窗'], ['卧室A', '15.62平米', '南', '普通窗'], ['卧室B', '16.89平米', '南', '普通窗'], ['卧室C', '16.3平米', '南', '普通窗'], ['厨房', '10.78平米', '北 东', '普通窗'], ['卫生间', '4.33平米', '北', '普通窗'], ['阳台', '16.54平米', '南', '普通窗']]}}, '小区信息': '海月华庭 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320035998583303/', '区域信息': '上街区', '最近关注': '8人关注 / 一年前发布', '总价': '35', '单价': '2,590元/平'}, {'房屋名称': '上街区 东方明珠 低楼层 拎包入住 诚心出售', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共7层)', '建筑面积': '96.56㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '南 北', '建筑结构': '砖混结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2020-12-20', '交易权属': '商品房', '上次交易': '2014-04-18', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_e22f75de-3ec8-4710-814d-7ef37c84d3f5.png.240x180.jpg', '户型': [['客厅', '21.12平米', '北', '落地窗'], ['餐厅', '9.32平米', '无', '无窗'], ['卧室A', '11.68平米', '南', '落地窗'], ['卧室B', '14.45平米', '南', '落地飘窗'], ['厨房', '7.02平米', '北', '飘窗'], ['卫生间', '6.32平米', '北', '普通窗'], ['阳台A', '4.08平米', '西 东 南', '落地窗'], ['阳台B', '6.14平米', '西 北', '落地窗']]}}, '小区信息': '东方明珠 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036028999497/', '区域信息': '上街区', '最近关注': '0人关注 / 一年前发布', '总价': '52', '单价': '5,386元/平'}, {'房屋名称': '大三室，南北透光好，房屋户型优。', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '120㎡', '户型结构': '平层', '套内面积': '108.66㎡', '建筑类型': '暂无数据', '房屋朝向': '南 北', '建筑结构': '未知结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '暂无数据', '配备电梯': '暂无数据', '挂牌时间': '2021-06-22', '交易权属': '商品房', '上次交易': '2010-01-29', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_4b2e9deb-1e2d-4bf4-ac5b-9aa3afde264f.png.240x180.jpg', '户型': [['客厅', '27.91平米', '南', '普通窗'], ['餐厅', '10.4平米', '西 北', '普通窗'], ['卧室A', '16.1平米', '北', '普通窗'], ['卧室B', '15.98平米', '南', '普通窗'], ['卧室C', '10.83平米', '南', '普通窗'], ['厨房', '8.07平米', '北', '普通窗'], ['卫', '2.27平米', '无', '无窗'], ['淋浴间', '4.73平米', '无', '无窗'], ['阳台', '4.98平米', '西 东 南', '普通窗']]}}, '小区信息': '晨光社区7号院 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/33000000008432/', '区域信息': '上街区', '最近关注': '9人关注 / 7个月以前发布', '总价': '32', '单价': '2,667元/平'}, {'房屋名称': '桃园小区   精装两室  中间楼层  采光充足', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '93.55㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '南 北', '建筑结构': '未知结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '暂无数据', '配备电梯': '无', '挂牌时间': '2021-10-24', '交易权属': '商品房', '上次交易': '2017-08-01', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_8f3e631b-4d27-4326-b393-992d5b13ea42.png.240x180.jpg', '户型': [['客厅', '18.09平米', '北', '落地飘窗'], ['餐厅', '12.62平米', '无', '无窗'], ['卧室A', '14.61平米', '南', '普通窗'], ['卧室B', '14.01平米', '南', '普通窗'], ['厨房', '5.85平米', '北', '飘窗'], ['卫', '2.88平米', '北', '普通窗'], ['阳台', '8.56平米', '南', '普通窗']]}}, '小区信息': '桃源名门 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036023758223/', '区域信息': '上街区', '最近关注': '1人关注 / 3个月以前发布', '总价': '45', '单价': '4,811元/平'}, {'房屋名称': '上街区 德宝国际花园 精致大两室一楼 诚心出售', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共7层)', '建筑面积': '102.69㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-01-02', '交易权属': '商品房', '上次交易': '2006-12-23', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_f4fdeff8-cc14-47af-a166-292d8e8ff0a6.png.240x180.jpg', '户型': [['客厅', '39.92平米', '西 北', '普通窗'], ['卧室A', '20平米', '南', '飘窗'], ['卧室B', '11.37平米', '南', '普通窗'], ['厨房', '6.75平米', '北', '普通窗'], ['卫生间', '6.06平米', '北', '普通窗']]}}, '小区信息': '德宝国际花园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036074086984/', '区域信息': '上街区', '最近关注': '6人关注 / 一年前发布', '总价': '43.8', '单价': '4,266元/平'}, {'房屋名称': '房源满五唯一，公园房，环境优美', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '低楼层 (共33层)', '建筑面积': '116.63㎡', '户型结构': '平层', '套内面积': '94.75㎡', '建筑类型': '板塔结合', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2020-08-22', '交易权属': '商品房', '上次交易': '2016-11-26', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 26万元', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['满五唯一，公园房，环境优美，采光好，楼层可以', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '生活： 思达、宏丽来、丹尼斯、悦达等chao市、景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、建设银行', '亚星·江南小镇从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区附 近有郑上1路，郑上2路城际公交车可到达郑州'], '标签': ['VR看装修', '房本满五年', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_fca6520d-3261-4183-83e8-6f2c4f8c98a9.png.240x180.jpg', '户型': [['客厅', '42.67平米', '北', '落地窗'], ['卧室A', '8.72平米', '北', '落地窗'], ['卧室B', '20.37平米', '无', '未知窗户类型'], ['卧室C', '8.23平米', '南 东', '落地窗'], ['厨房', '5.28平米', '南', '普通窗'], ['卫生间A', '2.81平米', '北', '普通窗'], ['卫生间B', '2.89平米', '南', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '21人关注 / 一年前发布', '总价': '49', '单价': '4,202元/平'}, {'房屋名称': '112平，三室两厅，南北通透，价格可谈', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '高楼层 (共7层)', '建筑面积': '112.31㎡', '户型结构': '平层', '套内面积': '98.94㎡', '建筑类型': '板楼', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-06-18', '交易权属': '商品房', '上次交易': '2016-02-25', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 2万元 业主自还', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_a7de0c92-2681-4623-ad0d-e96855c1fa62.png.240x180.jpg', '户型': [['客厅', '34.73平米', '东', '普通窗'], ['卧室A', '9.43平米', '南', '落地窗'], ['卧室B', '15.08平米', '南', '普通窗'], ['卧室C', '12.93平米', '北', '普通窗'], ['厨房', '7.6平米', '北', '普通窗'], ['卫生间', '4.55平米', '北', '普通窗'], ['阳台A', '3.43平米', '东 南', '落地窗'], ['阳台B', '1.37平米', '西 东 南', '普通窗'], ['阳台C', '2.47平米', '北 东 南', '普通窗']]}}, '小区信息': '德宝国际花园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036074086984/', '区域信息': '上街区', '最近关注': '9人关注 / 7个月以前发布', '总价': '42', '单价': '3,740元/平'}, {'房屋名称': '鸿盛新城电梯中层大三室 房东诚心出售', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共11层)', '建筑面积': '128.95㎡', '户型结构': '平层', '套内面积': '108.96㎡', '建筑类型': '暂无数据', '房屋朝向': '南 北', '建筑结构': '未知结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2020-06-12', '交易权属': '商品房', '上次交易': '2019-10-10', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房三面有窗户，通风采光良好！户型方正，布局合理。', '上街区大型社区之一，由丹江路，许昌路，洛宁路 ，峨眉路四条大路合围而成。建成时间约八九年，小区四周*市，便利店齐全。社区内部有幼儿园，新建的丹江xiaio学离小区南门300米。北大培文离小区南门800米左右。', '此房为11层小高层，户型方正，三室两厅，布局合理。客厅两卧朝南  次卧朝北，，利用率高', '有十五人民医院，孟津路公园。小区有幼儿园！丹尼斯商*，生活便利'], '标签': ['VR看装修', '房本满两年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_406abcf5-6526-4ccb-a312-455ad90b940c.png.240x180.jpg', '户型': [['客厅', '27.61平米', '南', '落地窗'], ['餐厅', '13.05平米', '无', '无窗'], ['卧室A', '14.01平米', '北', '普通窗'], ['卧室B', '14.51平米', '南', '飘窗'], ['卧室C', '8.75平米', '南', '落地窗'], ['厨房', '5.26平米', '北', '普通窗'], ['卫生间A', '3.47平米', '北', '普通窗'], ['卫生间B', '3.86平米', '西', '普通窗'], ['阳台', '12.42平米', '西 南', '落地窗']]}}, '小区信息': '鸿盛新城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036033198396/', '区域信息': '上街区', '最近关注': '13人关注 / 一年前发布', '总价': '54', '单价': '4,188元/平'}, {'房屋名称': '鸿盛新城 2室2厅 南', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '94.13㎡', '户型结构': '平层', '套内面积': '83.32㎡', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '混合结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-09-21', '交易权属': '商品房', '上次交易': '2011-06-30', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_6108a125-b024-40da-b1d1-1c5a5f37003d.png.240x180.jpg', '户型': [['客厅', '31.3平米', '南', '落地窗'], ['卧室A', '15.81平米', '北', '普通窗'], ['卧室B', '15.52平米', '南', '飘窗'], ['厨房', '5.77平米', '北', '飘窗'], ['卫生间', '4.01平米', '东', '普通窗'], ['阳台', '6.97平米', '东 南', '落地窗']]}}, '小区信息': '鸿盛新城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036033198396/', '区域信息': '上街区', '最近关注': '4人关注 / 4个月以前发布', '总价': '38', '单价': '4,037元/平'}, {'房屋名称': '电梯小高层，光线很好，离门口近，出行方便', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共11层)', '建筑面积': '132.11㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-05-18', '交易权属': '商品房', '上次交易': '2019-01-01', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['南户通透格局，楼层好，视野宽阔，采光充足，配套设施齐全', '上街区大型社区之一，由丹江路，许昌路，洛宁路 ，峨眉路四条大路合围而成。，小区四周，便利店齐全。社区内部有幼儿园，新建的丹江xiaio学离小区南门300米。北大培文离小区南门800米左有', '小区配套成熟， 近宏利来大型生活社区，银行，公园 第十五人民医院等一应俱全 小区由丹江路，许昌路，洛宁路 ，峨眉路四条大路合围而成，建设中 的地铁10号线峡窝站，', '小区由丹江路，许昌路，洛宁路 ，峨眉路四条大路合围而成，建设中 的地铁10号线峡窝站，离小区有600米，通过郑上路，中原路，科学大道可以直通郑州，巩义'], '标签': ['VR看装修', '房本满两年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_6375a9e4-d40e-4a45-abec-57733a713487.png.240x180.jpg', '户型': [['客厅', '37.65平米', '南', '落地窗'], ['卧室A', '13.9平米', '北', '普通窗'], ['卧室B', '14.4平米', '南', '飘窗'], ['卧室C', '8.36平米', '南', '落地窗'], ['厨房', '5.45平米', '北', '普通窗'], ['卫A', '5.57平米', '北', '普通窗'], ['卫生间B', '3.67平米', '无', '无窗'], ['阳台', '12.1平米', '西 南', '落地窗']]}}, '小区信息': '鸿盛新城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036033198396/', '区域信息': '上街区', '最近关注': '6人关注 / 8个月以前发布', '总价': '58', '单价': '4,391元/平'}, {'房屋名称': '精装修三室，步梯中层，公摊小。', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '119.59㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '南 西 北', '建筑结构': '砖混结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-07-04', '交易权属': '商品房', '上次交易': '2009-09-07', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['该小区地理位置优越，交通出行便利，配套成熟', '小区三面临上街主干道 交通便利 小区 为多层建筑 总高七层 步梯，公摊小 一室、两室、三室房子都有 集中供暖', '小区 法治公园（和谐园）， 景文百货 丹尼斯 银行有 中国银行 工商银行 交通银行', '此房北临新乡路 东临金屏路 南邻新安路三面环路 三面临主干道交通方便'], '标签': ['VR房源', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_197f0b53-a47d-4371-99ba-0c54b62e3efd.png.240x180.jpg', '户型': [['客厅', '38.99平米', '南', '落地窗'], ['卧室A', '12.93平米', '北', '普通窗'], ['卧室B', '9.56平米', '南', '普通窗'], ['卧室C', '16.76平米', '南', '飘窗'], ['厨房', '7.77平米', '北', '普通窗'], ['卫生间', '3.73平米', '北', '普通窗'], ['阳台', '5.83平米', '西 南', '落地窗']]}}, '小区信息': '温馨家园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320039831033658/', '区域信息': '上街区', '最近关注': '7人关注 / 7个月以前发布', '总价': '45', '单价': '3,763元/平'}, {'房屋名称': '上街区鸿盛新城二室二厅中等装修带储藏室出售', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共7层)', '建筑面积': '90.61㎡', '户型结构': '平层', '套内面积': '80.05㎡', '建筑类型': '暂无数据', '房屋朝向': '南', '建筑结构': '未知结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-08-15', '交易权属': '商品房', '上次交易': '2015-06-30', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_e6be3fcf-1a57-4b4f-b472-eda708fded3f.png.240x180.jpg', '户型': [['客厅', '30.42平米', '南', '落地窗'], ['卧室A', '10.98平米', '北', '普通窗'], ['卧室B', '15.91平米', '南', '飘窗'], ['厨房', '4.51平米', '北', '飘窗'], ['卫生间', '4.64平米', '北', '普通窗'], ['阳台', '6.59平米', '东 南', '落地窗'], ['储物间', '2平米', '无', '无窗']]}}, '小区信息': '鸿盛新城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036033198396/', '区域信息': '上街区', '最近关注': '2人关注 / 5个月以前发布', '总价': '44', '单价': '4,856元/平'}, {'房屋名称': '海月华庭 4室2厅 南 北', 'content': {'详细信息': {'房屋户型': '4室2厅1厨2卫', '所在楼层': '高楼层 (共7层)', '建筑面积': '96.84㎡', '户型结构': '复式', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南 北', '建筑结构': '砖混结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-08-23', '交易权属': '商品房', '上次交易': '2020-11-06', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '共有', '抵押信息': '                                有抵押 邮政银行', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_cd544dea-c87b-4560-845d-b6a8aa848c5a.png.240x180.jpg', '户型': [['客厅A', '31.26平米', '北', '落地窗'], ['客厅B', '25.85平米', '北', '普通窗'], ['卧室A', '18.43平米', '南', '普通窗'], ['卧室B', '14.1平米', '南', '落地窗'], ['卧室C', '9.9平米', '南', '普通窗'], ['卧室D', '10.78平米', '南', '普通窗'], ['厨房', '6.78平米', '北', '普通窗'], ['卫生间A', '4.99平米', '北', '普通窗'], ['卫生间B', '4.82平米', '无', '普通窗'], ['阳台A', '4.2平米', '东 南', '落地窗'], ['阳台B', '3.71平米', '西 北', '落地窗'], ['露台', '13.26平米', '西 北', '普通窗']]}}, '小区信息': '海月华庭 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320035998583303/', '区域信息': '上街区', '最近关注': '18人关注 / 5个月以前发布', '总价': '35', '单价': '3,615元/平'}, {'房屋名称': '上街区鸿盛新城三室二厅二卫电梯毛坯房出售', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共11层)', '建筑面积': '128.98㎡', '户型结构': '平层', '套内面积': '128㎡', '建筑类型': '板楼', '房屋朝向': '南 北', '建筑结构': '砖混结构', '装修情况': '毛坯', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-04-30', '交易权属': '商品房', '上次交易': '2020-12-25', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房南北格局,有电梯,采光好,视野开阔,看房方便', '鸿盛新城小区是个大社区，一共有四个大门，小区里就有幼儿园，小区南门丹江路小，门口有许多果蔬商店满足您的日常需求', '有十五人民医院，孟津路公园。小区有幼儿园！丹尼斯购物场，生活便利', '小区由丹江路，许昌路，洛宁路 ，峨眉路四条大路合围而成，建设中 的地铁10号线峡窝站，离小区有600米，通过郑上路，中原路，科学大道可以直通郑州，巩义'], '标签': ['VR看装修', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_f162b9dd-91c4-4136-aaf3-c19b048b03f5.png.240x180.jpg', '户型': [['客厅', '39.7平米', '南', '落地窗'], ['卧室A', '13.71平米', '北', '普通窗'], ['卧室B', '13.94平米', '南', '飘窗'], ['卧室C', '8.45平米', '南', '落地窗'], ['厨房', '5.66平米', '北', '普通窗'], ['卫生间A', '3.43平米', '北', '普通窗'], ['卫生间B', '3.8平米', '无', '无窗'], ['阳台', '12.36平米', '东 南', '落地窗']]}}, '小区信息': '鸿盛新城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036033198396/', '区域信息': '上街区', '最近关注': '31人关注 / 9个月以前发布', '总价': '45', '单价': '3,489元/平'}, {'房屋名称': '温馨家园大两室  房主诚心出售价格可谈', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '107.49㎡', '户型结构': '平层', '套内面积': '94.4㎡', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '砖混结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-12-01', '交易权属': '商品房', '上次交易': '2009-11-15', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_00e4f346-3bc4-4a58-9e98-352d047c4094.png.240x180.jpg', '户型': [['客厅', '33.31平米', '南', '落地窗'], ['卧室A', '15.38平米', '北', '普通窗'], ['卧室B', '16.95平米', '南', '飘窗'], ['厨房', '6.13平米', '北 东', '普通窗'], ['卫生间', '7.84平米', '北', '普通窗'], ['阳台', '4.98平米', '东 南', '落地窗']]}}, '小区信息': '温馨家园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320039831033658/', '区域信息': '上街区', '最近关注': '2人关注 / 2个月以前发布', '总价': '40', '单价': '3,722元/平'}, {'房屋名称': '上街主城区，精装两室，配套完善，可拎包入住', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '92.11㎡', '户型结构': '平层', '套内面积': '80.47㎡', '建筑类型': '暂无数据', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-10-26', '交易权属': '商品房', '上次交易': '2011-06-13', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 3万元 业主自还', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['满五唯一，带地下室，南北通透，视野开阔，交通方便', '鸿盛新城小区是个大社区，一共有四个大门，小区里就有幼儿园，小区南门丹江路小，门口有许多果蔬商店满足您的日常需求', '有十五人民医院，孟津路公园。小区有幼儿园！丹尼斯购物场，生活便利', '小区由丹江路，许昌路，洛宁路 ，峨眉路四条大路合围而成，建设中 的地铁10号线峡窝站，离小区有600米，通过郑上路，中原路，科学大道可以直通郑州，巩义'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_a8f8c9bb-ae9a-4185-9737-cc7ed528119f.png.240x180.jpg', '户型': [['客厅', '31.09平米', '南', '落地窗'], ['卧室A', '10.55平米', '北', '普通窗'], ['卧室B', '16.99平米', '南', '飘窗'], ['厨房', '5.37平米', '北', '飘窗'], ['卫生间', '5.16平米', '北', '普通窗'], ['阳台', '5.81平米', '东 南', '落地窗']]}}, '小区信息': '鸿盛新城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036033198396/', '区域信息': '上街区', '最近关注': '1人关注 / 3个月以前发布', '总价': '36', '单价': '3,909元/平'}, {'房屋名称': '亚星世纪嘉园东区 2室2厅 南', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共6层)', '建筑面积': '100.39㎡', '户型结构': '平层', '套内面积': '86.97㎡', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '砖混结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-09-26', '交易权属': '商品房', '上次交易': '2013-12-27', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 17万元 业主自还', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_2cd69f47-c3f3-4bc6-bf6d-c7d7abf1a4b1.png.240x180.jpg', '户型': [['客厅', '22.11平米', '南', '落地窗'], ['餐厅', '10.39平米', '无', '无窗'], ['卧室', '13.06平米', '北', '普通窗'], ['厨房', '6.08平米', '北', '普通窗'], ['卫生间', '6.29平米', '无', '无窗'], ['储物间', '22.12平米', '无', '无窗']]}}, '小区信息': '亚星世纪嘉园东区 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320025917301016/', '区域信息': '上街区', '最近关注': '4人关注 / 4个月以前发布', '总价': '45', '单价': '4,483元/平'}, {'房屋名称': '幸福里  三室毛坯   户型方正 采光充足', 'content': {'详细信息': {'房屋户型': '3室1厅1厨1卫', '所在楼层': '高楼层 (共27层)', '建筑面积': '122.38㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '砖混结构', '装修情况': '毛坯', '梯户比例': '十梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-09-02', '交易权属': '商品房', '上次交易': '2021-09-02', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/prod-6fda649f-819e-4464-8960-d3049b3794f6.png.240x180.jpg', '户型': [['客厅', '36.47平米', '北', '落地窗'], ['卧室A', '14平米', '北', '普通窗'], ['卧室B', '9.6平米', '南', '普通窗'], ['卧室C', '16.52平米', '南', '落地窗'], ['厨房', '5.33平米', '北', '普通窗'], ['卫生间', '4.41平米', '北', '普通窗'], ['阳台', '4.95平米', '东 北 西', '落地窗']]}}, '小区信息': '德宝幸福里 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320025941417878/', '区域信息': '上街区', '最近关注': '0人关注 / 5个月以前发布', '总价': '53', '单价': '4,331元/平'}, {'房屋名称': '此房通风好光线好，舒适度高，精装修家具齐全环境好', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '131.71㎡', '户型结构': '平层', '套内面积': '119.09㎡', '建筑类型': '板楼', '房屋朝向': '东 东南 南', '建筑结构': '砖混结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-09-07', '交易权属': '商品房', '上次交易': '2020-11-06', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房通风好，光线好，舒适度高，精装修家具齐全，环境好', '小区绿化高，假山瀑布，绿树成荫，鸟语花香，让你犹如在景区般生活2.小区人文素质高，居住安静舒适，让你享受高品质生活。3.小区物业管理完善，保安24小时巡逻', '商场：悦达广场，宏利来市，欢乐金街，亚星盛世广场，时代广场，丹尼斯百货。银行：农业银行，工商银行，建设银行，中国银行，郑州银行，联通营业厅。', '小区位于登封路，小区到上街汽车站直线距离100米，郑上一路可以到达郑州汽车西站，出行方便'], '标签': ['VR看装修']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_e8f41b8b-4a5d-4e28-94c9-b0ed1beef490.png.240x180.jpg', '户型': [['客厅', '39.64平米', '南', '落地窗'], ['卧室A', '10.98平米', '南', '落地飘窗'], ['卧室B', '17.34平米', '南', '落地飘窗'], ['卧室C', '13.05平米', '无', '未知窗户类型'], ['厨房', '8.21平米', '北', '飘窗'], ['卫生间A', '4.99平米', '无', '无窗'], ['卫生间B', '4.39平米', '北', '普通窗'], ['阳台', '6.95平米', '东 南', '落地窗']]}}, '小区信息': '亚星盛世广场 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036001738104/', '区域信息': '上街区', '最近关注': '11人关注 / 4个月以前发布', '总价': '54', '单价': '4,100元/平'}, {'房屋名称': '地理位置优越！交通便利，适合居住，环境优美。', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共17层)', '建筑面积': '91.29㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-06-02', '交易权属': '商品房', '上次交易': '2020-09-15', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['主卧客厅朝南 ，两梯四户 ，视野开阔，中间楼层，', '卧客厅朝南 ，两梯四户 ，视野开阔，中间楼层，格局方正。。。。。', '小区地处金三角位置，小区自配购物广场，上学方便，500米大型景文百货，电影院， ，大型建材市场，出门直走600米左照公园。', '小区出门左转500米是地铁口在建5从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有405公交车和郑上1路，郑上2路'], '标签': ['VR房源', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_f31a8a8c-669f-43b0-ab2e-66603e809c49.png.240x180.jpg', '户型': [['客厅', '20.08平米', '无', '未知窗户类型'], ['餐厅', '9.91平米', '无', '无窗'], ['卧室A', '10.06平米', '南', '普通窗'], ['卧室B', '13.53平米', '南', '普通窗'], ['厨房', '5.98平米', '南', '普通窗'], ['卫生间', '6.37平米', '东', '普通窗'], ['阳台A', '2.49平米', '西 东 南', '普通窗'], ['阳台B', '5.16平米', '西 北 东 南', '普通窗']]}}, '小区信息': '森海正阳门 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036002787515/', '区域信息': '上街区', '最近关注': '2人关注 / 8个月以前发布', '总价': '43', '单价': '4,711元/平'}, {'房屋名称': '低楼层，采光好，房东急售，适合刚需居住', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共7层)', '建筑面积': '103.65㎡', '户型结构': '平层', '套内面积': '89.32㎡', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '砖混结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-04-11', '交易权属': '商品房', '上次交易': '2021-04-11', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 8万元 中国工商银行 业主自还', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['楼层好，前后大平台，采光好，南北朝向，户型合理', '四面临主干道  南：新安路， 东：金屏路 北： 新乡路，西：淮阳路，交通便利 ，生活方便 。', '楼层低，适合孕婴老幼， 单身白领小青年，首付不多的小两口，刚需住房', '南北朝向，客厅大，两卧朝南，阳光充足。动静分离，视野开阔，适合刚需住房，'], '标签': ['VR房源']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_c4428b38-b9ed-409a-8a40-1bc901661702.png.240x180.jpg', '户型': [['客厅', '31.35平米', '北 东', '落地窗'], ['卧室A', '13.95平米', '南', '落地窗'], ['卧室B', '12.68平米', '南', '普通窗'], ['厨房', '10.95平米', '西 北', '普通窗'], ['卫生间', '5.25平米', '无', '无窗'], ['阳台A', '3.97平米', '北 东 南', '落地窗'], ['阳台B', '4.83平米', '西 东 南', '落地窗']]}}, '小区信息': '温馨家园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320039831033658/', '区域信息': '上街区', '最近关注': '6人关注 / 9个月以前发布', '总价': '40.8', '单价': '3,937元/平'}, {'房屋名称': '步梯中间楼层，一梯两户，采光充足，得房率高', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '98.43㎡', '户型结构': '平层', '套内面积': '86.71㎡', '建筑类型': '板楼', '房屋朝向': '南 北', '建筑结构': '砖混结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-08-10', '交易权属': '商品房', '上次交易': '2021-08-28', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_b12a5fed-15d1-4252-919e-41e642d13fe1.png.240x180.jpg', '户型': [['客厅', '30.06平米', '北', '落地窗'], ['卧室A', '13.53平米', '南', '飘窗'], ['卧室B', '11.3平米', '南', '落地窗'], ['厨房', '7.14平米', '北', '飘窗'], ['卫生间', '5.87平米', '北', '普通窗'], ['阳台A', '5.28平米', '西 北', '落地窗'], ['阳台B', '4.09平米', '西 南', '落地窗']]}}, '小区信息': '东方明珠 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036028999497/', '区域信息': '上街区', '最近关注': '2人关注 / 5个月以前发布', '总价': '42', '单价': '4,267元/平'}, {'房屋名称': '主城区中的温馨3室，南向户型，生活便利', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '106.39㎡', '户型结构': '平层', '套内面积': '98.08㎡', '建筑类型': '暂无数据', '房屋朝向': '西南', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '暂无数据', '配备电梯': '无', '挂牌时间': '2021-04-22', '交易权属': '商品房', '上次交易': '1993-04-01', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['小区是93年竣工的，大楼距，低密住宅区，生活静谧，不可贷款了', '房子空置，业主想变现，孩子和家人都在外地，不得不忍痛割爱，希望找到房子的有缘人', '房子为70年的大产权住房，现在是双税，目前的这个报价还可以谈一点，业主好沟通', '小区楼下有法治健康公园，往西有上街区公园，生活的话就是楼下有商*，北边就是科学大道，去郑州也方便'], '标签': ['VR看装修', '房本满五年', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_3e342453-9bc7-4f58-bdd3-f4a743835aae.png.240x180.jpg', '户型': [['客厅', '28.06平米', '北', '普通窗'], ['卧室A', '14.89平米', '南', '普通窗'], ['卧室B', '14.8平米', '南', '普通窗'], ['卧室C', '14.71平米', '南', '普通窗'], ['厨房', '6.62平米', '北', '普通窗'], ['卫生间', '6.23平米', '无', '无窗'], ['阳台', '4.71平米', '西 南', '普通窗']]}}, '小区信息': '新安路60号 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036002786034/', '区域信息': '上街区', '最近关注': '28人关注 / 9个月以前发布', '总价': '29', '单价': '2,726元/平'}, {'房屋名称': '此房满五唯一 电梯中层  采光充足 产权清晰 已核实', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '中楼层 (共32层)', '建筑面积': '92.1㎡', '户型结构': '平层', '套内面积': '72.95㎡', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '三梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-04-18', '交易权属': '商品房', '上次交易': '2014-06-11', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['视野宽阔，配套设施齐全，交通便利 户主急售 看房方便 有钥匙', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '生活： 思达*市、宏丽来*市、丹尼斯*市、悦达*市、景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、建设银行', '亚星·江南小镇从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_86f2b1e1-7f7d-402c-8edf-63b22184565b.png.240x180.jpg', '户型': [['客厅', '36.43平米', '南', '落地窗'], ['卧室A', '13.13平米', '南', '落地飘窗'], ['卧室B', '11平米', '无', '未知窗户类型'], ['厨房', '5.61平米', '南', '普通窗'], ['卫生间', '4.25平米', '东', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '6人关注 / 9个月以前发布', '总价': '45', '单价': '4,886元/平'}, {'房屋名称': '理想名城电梯洋房，中间楼层，南北通透', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '94.9㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '北 南', '建筑结构': '混合结构', '装修情况': '毛坯', '梯户比例': '两梯两户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2020-03-08', '交易权属': '商品房', '上次交易': '2013-07-25', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_2554c1f1-3113-47ec-861d-a52fa061b31b.png.240x180.jpg', '户型': [['客厅', '16.45平米', '南', '落地窗'], ['餐厅', '18.12平米', '北', '普通窗'], ['卧室A', '13.52平米', '北', '普通窗'], ['卧室B', '14.33平米', '南', '落地飘窗'], ['卫生间', '3.79平米', '无', '无窗'], ['阳台', '5.39平米', '西 南', '落地窗']]}}, '小区信息': '理想名城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036006984723/', '区域信息': '上街区', '最近关注': '4人关注 / 一年前发布', '总价': '56', '单价': '5,901元/平'}, {'房屋名称': '楼层好  采光充足   小区环境优美  户型方正', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共18层)', '建筑面积': '93.58㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-04-09', '交易权属': '商品房', '上次交易': '2018-01-29', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '共有', '抵押信息': '                                有抵押 16万元 业主自还', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房总价低，房东诚意出售，可以随时网签', '此房为纯南户型，大两室 卧室、客厅、阳台均朝南，全明户型，采光充足', '医院：距离第十五人民医院只有500米的距离 银行：2公里内 邮政 工商 中国 建设 农业 都有 公园：300米内就有一个法制公园 周末可以带孩子去走一走   2公里内有宏利来 悦达 丹尼斯2.7公里 小区门口也有不少便利店，满足日常需求', '此房为毛坯大两室，可以按照自己喜欢的风格装修，省去二手房装修的拆除费用'], '标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_5eda7797-c83a-4c84-b6ff-6ee5cc72521e.png.240x180.jpg', '户型': [['客厅', '28.85平米', '南', '落地窗'], ['卧室A', '12.45平米', '南', '普通窗'], ['卧室B', '13.68平米', '南', '落地飘窗'], ['厨房', '5.23平米', '南', '普通窗'], ['卫生间', '3.34平米', '无', '未知窗户类型'], ['阳台B', '6.44平米', '西 东 南', '落地窗']]}}, '小区信息': '翡翠华庭 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036075134596/', '区域信息': '上街区', '最近关注': '1人关注 / 9个月以前发布', '总价': '46', '单价': '4,916元/平'}, {'房屋名称': '上街区亚星江南小镇二室二厅半装修电梯小高层出售', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共18层)', '建筑面积': '107.96㎡', '户型结构': '平层', '套内面积': '89.64㎡', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-10-20', '交易权属': '商品房', '上次交易': '2011-11-14', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满五不唯一，装修一半，中上楼层，采光观景好', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '江南小镇幼儿园，建业小哈佛幼儿园，宏丽来生活馆，悦达购物广场，欢乐金街，左照公园', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街， 交通方便 ，门口就是公交站，401公交车和郑上1路，郑上2路'], '标签': ['VR房源', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_7cf81aec-9177-46a1-8bf7-475e285a6b9d.png.240x180.jpg', '户型': [['客厅', '44.41平米', '北 东 南', '落地窗'], ['卧室A', '13.52平米', '无', '未知窗户类型'], ['卧室B', '17.47平米', '无', '未知窗户类型'], ['厨房', '4.69平米', '东', '普通窗'], ['卫生间', '5.08平米', '南', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '7人关注 / 3个月以前发布', '总价': '43.5', '单价': '4,030元/平'}, {'房屋名称': '电梯两室，阳光房，光线好，中间楼层，出行方便', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共18层)', '建筑面积': '93.64㎡', '户型结构': '平层', '套内面积': '75.73㎡', '建筑类型': '暂无数据', '房屋朝向': '南', '建筑结构': '未知结构', '装修情况': '毛坯', '梯户比例': '一梯四户', '供暖方式': '暂无数据', '配备电梯': '暂无数据', '挂牌时间': '2021-06-03', '交易权属': '商品房', '上次交易': '2019-12-03', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房是电梯，中间楼层，采光好..........', '房子户型设计合理，双卧朝南，楼间距宽，采光好...........', '向北1000米有丹尼斯，悦达购物广场，1000米内有铝城公园，奥斯卡影院，满足业主娱乐购物需求', '小区出行有401，402，403公交车，去郑州坐郑上1路，郑上2路挺方便'], '标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_13b35aa1-86c5-42bd-8e74-db7edb85793e.png.240x180.jpg', '户型': [['客厅', '31.9平米', '南', '普通窗'], ['卧室A', '9.94平米', '南', '飘窗'], ['卧室B', '13.22平米', '南', '落地窗'], ['厨房', '6.18平米', '南', '普通窗'], ['卫生间', '3.26平米', '无', '无窗'], ['阳台', '4.58平米', '西 南', '落地窗']]}}, '小区信息': '十二街坊 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036077248063/', '区域信息': '上街区', '最近关注': '3人关注 / 8个月以前发布', '总价': '37', '单价': '3,952元/平'}, {'房屋名称': '通透格局，户型方正，格局好，配套齐全', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共27层)', '建筑面积': '91.39㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-09-16', '交易权属': '商品房', '上次交易': '2019-11-19', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 30万元', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_df3ae62c-1a26-4ef6-a9b4-40675354430f.png.240x180.jpg', '户型': [['客厅', '25.28平米', '南', '落地窗'], ['卧室A', '12.55平米', '南', '落地窗'], ['卧室B', '13.26平米', '南', '落地窗'], ['厨房', '5.58平米', '南', '普通窗'], ['卫生间', '3.87平米', '东', '普通窗'], ['阳台A', '3.21平米', '南', '普通窗'], ['阳台B', '4.63平米', '西 南', '落地窗']]}}, '小区信息': '德宝幸福里 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320025941417878/', '区域信息': '上街区', '最近关注': '5人关注 / 4个月以前发布', '总价': '36', '单价': '3,940元/平'}, {'房屋名称': '江南小镇  两室两厅 朝南户型', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共32层)', '建筑面积': '92.1㎡', '户型结构': '平层', '套内面积': '72.95㎡', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '三梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-03-24', '交易权属': '商品房', '上次交易': '2014-12-24', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 15万元 业主自还', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['满五唯一，楼层好，视野宽阔，采光充足，配套设施齐全，交通便利', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '生活： 思达*市、宏丽来*市、丹尼斯*市、悦达*市、景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、建设银行', '亚星·江南小镇从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_d0279b86-0dd8-49e9-afdd-4de40d3395fe.png.240x180.jpg', '户型': [['客厅', '23.6平米', '无', '无窗'], ['卧室A', '12.11平米', '南', '落地窗'], ['卧室B', '12.81平米', '南', '落地飘窗'], ['卧室C', '11.23平米', '无', '未知窗户类型'], ['厨房', '5.34平米', '南', '普通窗'], ['卫生间', '4.11平米', '西', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '4人关注 / 10个月以前发布', '总价': '53', '单价': '5,755元/平'}, {'房屋名称': '花园社区，24小时安保，小高层，中间楼层，采光充足', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共11层)', '建筑面积': '91.5㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '一梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-06-30', '交易权属': '商品房', '上次交易': '2019-09-12', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['格局合理，通风好，楼层好，视野宽阔，满二，交通方便', '小区24小时保安巡逻，摄像头全天监控，小区环境优美，绿化高，居住舒适小区', '配套成熟，交通方便，各大银行都在生活圈， 500米景文百货，电影院，铝城公园，体育广场', '房子满两年，有差额1.5万左右，解压款30万房子半装修，水电地暖已做好，已做回填'], '标签': ['VR房源', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_008d6241-fc06-42a4-a983-1137c08095ae.png.240x180.jpg', '户型': [['客厅', '28.71平米', '南', '普通窗'], ['卧室A', '14.25平米', '南', '落地飘窗'], ['卧室B', '12.53平米', '北', '普通窗'], ['厨房', '5.45平米', '北', '普通窗'], ['卫生间', '5.08平米', '南', '普通窗'], ['阳台', '4.6平米', '东 南', '普通窗']]}}, '小区信息': '龙吟世家 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320026066640761/', '区域信息': '上街区', '最近关注': '1人关注 / 7个月以前发布', '总价': '45', '单价': '4,919元/平'}, {'房屋名称': '拎包入住，视野开阔，小区环境优美', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共26层)', '建筑面积': '90.78㎡', '户型结构': '平层', '套内面积': '67.72㎡', '建筑类型': '塔楼', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '两梯五户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-07-27', '交易权属': '商品房', '上次交易': '2019-07-24', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 业主自还', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_eb765b89-0126-4e29-9b7a-5229ab0ae56b.png.240x180.jpg', '户型': [['客厅', '14.56平米', '南', '落地窗'], ['餐厅', '11.4平米', '无', '无窗'], ['卧室A', '11.36平米', '南', '普通窗'], ['卧室B', '12.8平米', '南', '飘窗'], ['厨房', '4.29平米', '南', '普通窗'], ['卫生间', '3.09平米', '东', '普通窗'], ['阳台', '5.05平米', '西 南', '落地窗']]}}, '小区信息': '旭晨林溪郡 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036011173911/', '区域信息': '上街区', '最近关注': '0人关注 / 6个月以前发布', '总价': '55', '单价': '6,059元/平'}, {'房屋名称': '小区管理完善，配套完善，采光视野好', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '中楼层 (共27层)', '建筑面积': '91.39㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2022-01-05', '交易权属': '商品房', '上次交易': '2019-11-19', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['房子满2年了，当时买的时候40多万，小区管理完善，可随时', '房子是业主当时买的婚房，一直没有装修，因近期工作调动，不得不忍痛割爱，希望找到爱护房子的有缘人', '园区楼下就有便利店，饭店，游乐园，购物广场，建材市场，可以满足基本需求', '小区南北就是310国道，北边就是科学大道，可以直达郑州主城区，公交402和403等'], '标签': ['VR看装修', '房本满两年', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_eee458b3-a74a-4e64-95e9-1f366758afa9.png.240x180.jpg', '户型': [['客厅', '25.11平米', '南', '普通窗'], ['卧室A', '13.21平米', '南', '落地窗'], ['卧室B', '12.65平米', '南', '落地窗'], ['厨房', '5.5平米', '南', '普通窗'], ['卫生间', '3.82平米', '西', '普通窗'], ['阳台A', '4.42平米', '东 南', '普通窗'], ['阳台B', '3.64平米', '南', '普通窗']]}}, '小区信息': '德宝幸福里 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320025941417878/', '区域信息': '上街区', '最近关注': '3人关注 / 1个月以前发布', '总价': '45', '单价': '4,924元/平'}, {'房屋名称': '毛坯两房，全明户型采光好契税满两年，业主诚意出售', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共32层)', '建筑面积': '91.6㎡', '户型结构': '平层', '套内面积': '70.54㎡', '建筑类型': '板塔结合', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '一梯四户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-11-01', '交易权属': '商品房', '上次交易': '2019-08-21', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 40万元 业主自还', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['小区环境好，配套齐全，户型好，交通便利', '开发商-亚星集团，深耕上街28年，品牌形象升入人心；亚星盛世物业，贴心用心服务每位亚星用户；小区环境优美，园林设计，江南水乡的韵味十足，宜居小区', '小区位于淮阳路与许昌路交叉口，四周配套成熟，楼下有左照公园，门口有宏利来百货，欢乐金街步行街，银行有：建设、邮政、农业、交通、工商，生活便捷', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街， 交通方便 ，门口就是公交站，401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_4cca6af2-3a47-413c-a28b-e5fe548c83c2.png.240x180.jpg', '户型': [['客厅', '28.1平米', '南', '普通窗'], ['卧室A', '9.43平米', '北', '普通窗'], ['卧室B', '14.63平米', '无', '未知窗户类型'], ['厨房', '4.57平米', '西', '普通窗'], ['卫生间', '4.14平米', '西', '普通窗'], ['阳台', '4.94平米', '东 南', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '0人关注 / 3个月以前发布', '总价': '53', '单价': '5,787元/平'}, {'房屋名称': '电梯楼房，两室一厅，房子宽明亮，交通便利。', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共18层)', '建筑面积': '94.55㎡', '户型结构': '平层', '套内面积': '76.06㎡', '建筑类型': '暂无数据', '房屋朝向': '南', '建筑结构': '未知结构', '装修情况': '毛坯', '梯户比例': '一梯四户', '供暖方式': '暂无数据', '配备电梯': '暂无数据', '挂牌时间': '2021-12-19', '交易权属': '商品房', '上次交易': '2019-04-11', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房是电梯，中间楼层，采光好..........', '房子户型设计合理，双卧朝南，楼间距宽，采光好...........', '向北1000米有丹尼斯，悦达购物广场，1000米内有铝城公园，奥斯卡影院，满足业主娱乐购物需求', '小区出行有401，402，403公交车，去郑州坐郑上1路，郑上2路挺方便'], '标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_93df568c-d4a7-4758-9f6e-41a11cf73c8a.png.240x180.jpg', '户型': [['客厅', '24.74平米', '北', '普通窗'], ['卧室A', '12.53平米', '北', '普通窗'], ['卧室B', '13.85平米', '南', '落地窗'], ['厨房', '7.84平米', '北', '普通窗'], ['卫生间', '4.84平米', '东', '普通窗'], ['阳台', '4.4平米', '东 南', '落地窗']]}}, '小区信息': '十二街坊 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036077248063/', '区域信息': '上街区', '最近关注': '0人关注 / 1个月以前发布', '总价': '36', '单价': '3,808元/平'}, {'房屋名称': '全明大二室，中间楼层。随时看房', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共23层)', '建筑面积': '107.74㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-08-24', '交易权属': '商品房', '上次交易': '2012-06-06', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 20万元 业主自还', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_78ac68a1-c16e-4971-a7ad-d8377adef25f.png.240x180.jpg', '户型': [['客厅', '36.53平米', '西 北', '落地窗'], ['卧室A', '12.54平米', '无', '未知窗户类型'], ['卧室B', '19.05平米', '无', '未知窗户类型'], ['卫生间', '5.62平米', '南', '普通窗'], ['阳台', '4.55平米', '西 北', '落地窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '0人关注 / 5个月以前发布', '总价': '56', '单价': '5,198元/平'}, {'房屋名称': '亚星新村一楼，满五唯一，配套齐全，适合养老', 'content': {'详细信息': {'房屋户型': '2室2厅1厨2卫', '所在楼层': '低楼层 (共7层)', '建筑面积': '93㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '南 北', '建筑结构': '砖混结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-06-22', '交易权属': '商品房', '上次交易': '1997-08-26', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_be2e1cad-fdad-437a-ad7b-2df59c45839b.png.240x180.jpg', '户型': [['客厅', '11.89平米', '北', '普通窗'], ['餐厅', '10.89平米', '无', '无窗'], ['卧室A', '15.45平米', '南', '普通窗'], ['卧室B', '16.69平米', '南', '普通窗'], ['厨房', '8.09平米', '北', '普通窗'], ['卫生间', '2.39平米', '西', '普通窗'], ['淋浴间', '3.22平米', '北', '普通窗'], ['阳台A', '4.95平米', '南', '普通窗'], ['阳台B', '5.52平米', '南', '普通窗']]}}, '小区信息': '亚星新村 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320041815240225/', '区域信息': '上街区', '最近关注': '2人关注 / 7个月以前发布', '总价': '41', '单价': '4,409元/平'}, {'房屋名称': '采光好看房方便，小区环境不错，空间舒适感觉好地铁口', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共12层)', '建筑面积': '91.29㎡', '户型结构': '平层', '套内面积': '75.15㎡', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '一梯一户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-07-05', '交易权属': '商品房', '上次交易': '2021-05-21', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_10d299ed-eea3-43bc-aff4-56d53aec7611.png.240x180.jpg', '户型': [['客厅', '28.83平米', '南', '普通窗'], ['卧室A', '10.71平米', '南', '普通窗'], ['卧室B', '14.55平米', '南', '普通窗'], ['厨房', '4.64平米', '南', '普通窗'], ['卫生间', '4.28平米', '西', '普通窗'], ['阳台', '5.21平米', '西 东 南', '普通窗']]}}, '小区信息': '锦尚新城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036023750965/', '区域信息': '上街区', '最近关注': '0人关注 / 7个月以前发布', '总价': '46.5', '单价': '5,094元/平'}, {'房屋名称': '多层洋房，花园社区，中间楼层，带阳光房，', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '105.23㎡', '户型结构': '平层', '套内面积': '92.13㎡', '建筑类型': '板塔结合', '房屋朝向': '东南', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-03-04', '交易权属': '商品房', '上次交易': '2021-04-21', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_4bf1cb8b-953c-4f37-879f-7b3d84a7ab1b.png.240x180.jpg', '户型': [['客厅', '24.9平米', '无', '无窗'], ['餐厅', '11.83平米', '无', '无窗'], ['卧室A', '9.37平米', '北', '普通窗'], ['卧室B', '10.98平米', '无', '未知窗户类型'], ['卧室C', '16.72平米', '无', '未知窗户类型'], ['厨房', '6.96平米', '东', '普通窗'], ['卫生间', '3.47平米', '北', '普通窗'], ['阳台', '8.59平米', '无', '无窗'], ['阳光房', '6.51平米', '南 东 西', '普通窗']]}}, '小区信息': '德宝城墅 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036075135621/', '区域信息': '上街区', '最近关注': '2人关注 / 11个月以前发布', '总价': '61.9', '单价': '5,883元/平'}, {'房屋名称': '此房布局合理，户型方正，房东诚意出售', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共27层)', '建筑面积': '91.39㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-11-12', '交易权属': '商品房', '上次交易': '2019-10-16', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房布局合理，户型方正，房东诚意出售', '适合首付不多的小两口，毛坯房可以按自己的意愿来装修，户型方正', '房龄新，小区环境好，居住舒适，主卧朝南，主卧大窗户，方便设计', '景文百货，和昌都汇广场，第十五人民医院，法制公园，体育场，丹尼斯'], '标签': ['VR看装修', '房本满两年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_5c70330c-8382-40fc-a66e-c85d5887ef62.png.240x180.jpg', '户型': [['客厅', '25.19平米', '南', '普通窗'], ['卧室A', '13.35平米', '南', '落地窗'], ['卧室B', '12.83平米', '南', '落地窗'], ['厨房', '5.64平米', '南', '普通窗'], ['卫生间', '3.9平米', '东', '普通窗'], ['阳台A', '4.89平米', '西 南', '普通窗'], ['阳台B', '3.53平米', '南', '普通窗']]}}, '小区信息': '德宝幸福里 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320025941417878/', '区域信息': '上街区', '最近关注': '2人关注 / 2个月以前发布', '总价': '41.5', '单价': '4,541元/平'}, {'房屋名称': '江南小镇  两室两厅  公园里面的观景房', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共18层)', '建筑面积': '107.36㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯七户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2020-09-17', '交易权属': '商品房', '上次交易': '2017-03-29', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['楼层好，视野宽阔，采光充足，配套设施齐全，交通便利', '500亩左照公园，启幕江南优雅生活 公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧。', '思达*市、宏丽来*市、丹尼斯*市、悦达*市、景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、建设银行', '小区出行有401，402，406，去郑州坐郑上1路挺方便，开私家车走中原西路也挺方便。'], '标签': ['VR看装修', '房本满两年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_714c5621-a1a0-4510-8fef-a900689d5742.png.240x180.jpg', '户型': [['客厅', '31.26平米', '北', '落地窗'], ['卧室A', '15.81平米', '无', '未知窗户类型'], ['卧室B', '19.66平米', '无', '未知窗户类型'], ['厨房', '6.06平米', '西', '普通窗'], ['卫生间', '6.02平米', '南', '普通窗'], ['阳台', '5.97平米', '西 北', '落地窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '11人关注 / 一年前发布', '总价': '51', '单价': '4,751元/平'}, {'房屋名称': '总价低，视野宽阔，采光充足...', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '100.71㎡', '户型结构': '平层', '套内面积': '87.16㎡', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '砖混结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-10-16', '交易权属': '商品房', '上次交易': '2009-09-07', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_3bb844b0-bdb3-4cdc-87e9-14468758b4d8.png.240x180.jpg', '户型': [['客厅', '35.11平米', '南', '落地窗'], ['卧室A', '11.7平米', '北', '普通窗'], ['卧室B', '17.28平米', '南', '飘窗'], ['厨房', '5.72平米', '北', '普通窗'], ['卫生间', '2.43平米', '无', '无窗'], ['阳台', '6.15平米', '东 南', '落地窗']]}}, '小区信息': '温馨家园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320039831033658/', '区域信息': '上街区', '最近关注': '2人关注 / 3个月以前发布', '总价': '40', '单价': '3,972元/平'}, {'房屋名称': '汝南路精致2室    低楼层   配套齐全', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共6层)', '建筑面积': '99.09㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '南', '建筑结构': '未知结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '暂无数据', '配备电梯': '暂无数据', '挂牌时间': '2021-06-02', '交易权属': '商品房', '上次交易': '2021-06-02', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满五，户型方正。小区环境优美，配套齐全，', '户型方正，布局合理宽敞，得房率高，楼层较好，采光也不错。。。。。。。', '位于上街雕像西南，人尽皆知。扼守汝南路济源路两大交通要道，郑上2路，402路等多路公交车路过', '铝城公园，丹尼斯就在小区东面，一路之隔。500米内有中国银行，建设银行，郑州银行齐全。其它便利店，小吃店，饭店一应俱全'], '标签': ['VR看装修', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_98165c27-7361-42f6-87bd-ea8a4cce8cf7.png.240x180.jpg', '户型': [['客厅', '29.43平米', '北', '普通窗'], ['卧室A', '13.84平米', '南', '普通窗'], ['卧室B', '15.76平米', '南', '普通窗'], ['厨房', '7.22平米', '北', '普通窗'], ['卫生间', '4.32平米', '北', '普通窗'], ['阳台A', '4.79平米', '北 东', '普通窗'], ['阳台B', '4.42平米', '南', '普通窗']]}}, '小区信息': '汝南路75号院 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/33000000000602/', '区域信息': '上街区', '最近关注': '5人关注 / 8个月以前发布', '总价': '37', '单价': '3,734元/平'}, {'房屋名称': '全款房子，小区环境好，居住舒适，南北通透。', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '102.9㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '南 北', '建筑结构': '未知结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '暂无数据', '配备电梯': '暂无数据', '挂牌时间': '2021-07-16', '交易权属': '商品房', '上次交易': '2021-07-17', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['全款房子，小区环境好，居住舒适，南北通透。', '小区。。健康主题公园， 有景文百货，十五人民医院。幼儿园等。配套齐全', '房子简单装修，里面保持的好，比较干净，家具。家电齐全。。。。。', '往北走到许昌路上公交站有401，402，403，比较方便，开私家车走中原西路去郑州方便快捷'], '标签': ['VR看装修', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_04a774b8-ad23-45a3-8f4d-7264a419dcb2.png.240x180.jpg', '户型': [['客厅', '23.18平米', '北', '普通窗'], ['餐厅', '13.81平米', '西', '普通窗'], ['卧室A', '15.55平米', '南', '普通窗'], ['卧室B', '14.46平米', '南', '普通窗'], ['厨房', '8.19平米', '北', '普通窗'], ['卫生间', '3.67平米', '北', '普通窗'], ['阳台', '9.71平米', '南', '普通窗']]}}, '小区信息': '登封路26号院 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320044912431850/', '区域信息': '上街区', '最近关注': '2人关注 / 6个月以前发布', '总价': '40', '单价': '3,888元/平'}, {'房屋名称': '视野宽阔，采光充足，配套设施齐全，交通便利', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共32层)', '建筑面积': '92.17㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-08-08', '交易权属': '商品房', '上次交易': '2020-05-08', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 51万元', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_f79348bd-27bd-464c-820c-22c19c98c671.png.240x180.jpg', '户型': [['客厅', '26.42平米', '南', '普通窗'], ['卧室A', '9.22平米', '北', '普通窗'], ['卧室B', '15.75平米', '无', '未知窗户类型'], ['厨房', '4.85平米', '西', '普通窗'], ['卫生间', '4.59平米', '西', '普通窗'], ['阳台', '4.6平米', '东 南', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '1人关注 / 5个月以前发布', '总价': '60', '单价': '6,510元/平'}, {'房屋名称': '二十里铺社区三组 3室2厅 东', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '中楼层 (共5层)', '建筑面积': '100.55㎡', '户型结构': '平层', '套内面积': '88.49㎡', '建筑类型': '板楼', '房屋朝向': '东', '建筑结构': '砖混结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '暂无数据', '配备电梯': '暂无数据', '挂牌时间': '2021-12-14', '交易权属': '商品房', '上次交易': '2013-02-26', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_088d5c3e-b6ed-4cbb-8c52-893c15b96f3d.png.240x180.jpg', '户型': [['客厅', '17.46平米', '无', '无窗'], ['餐厅', '7.75平米', '无', '无窗'], ['卧室A', '5.88平米', '北', '普通窗'], ['卧室B', '14.55平米', '南', '普通窗'], ['卧室C', '12.33平米', '南', '普通窗'], ['厨房', '5.04平米', '西 北 东', '普通窗'], ['卫生间', '7.33平米', '北', '普通窗'], ['阳台', '10.8平米', '西 东 南', '普通窗']]}}, '小区信息': '二十里铺社区三组 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320044354419294/', '区域信息': '上街区', '最近关注': '2人关注 / 1个月以前发布', '总价': '30', '单价': '2,984元/平'}, {'房屋名称': '主城区中的温馨3室，可直接入住，生活方便', 'content': {'详细信息': {'房屋户型': '3室1厅1厨1卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '114.07㎡', '户型结构': '平层', '套内面积': '99㎡', '建筑类型': '板楼', '房屋朝向': '东南', '建筑结构': '砖混结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-06-04', '交易权属': '商品房', '上次交易': '2009-07-31', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['房子满五不唯一，大社区环境，人车分流，物业费低', '房子是业主当时买的婚房，因为近期孩子上学不得不忍痛割爱，希望找到爱护房子的有缘人', '楼下23号楼就是幼小教育，和第二外国，楼下有生活市场，百货店', '小区楼下就是公交402和403等，南至郑州主城区，北至科学大道'], '标签': ['VR房源', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/prod-ae80aaa8-e09c-4a19-9e05-d7b3a01fe195.png.240x180.jpg', '户型': [['客厅', '39.48平米', '南', '落地窗'], ['卧室A', '13.91平米', '北', '普通窗'], ['卧室B', '8.67平米', '南', '普通窗'], ['卧室C', '16.72平米', '南', '飘窗'], ['厨房', '6.63平米', '北', '普通窗'], ['卫生间', '3.01平米', '北', '普通窗'], ['阳台', '6.58平米', '南 东', '落地窗']]}}, '小区信息': '华宸上院 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036061505174/', '区域信息': '上街区', '最近关注': '6人关注 / 8个月以前发布', '总价': '50', '单价': '4,384元/平'}, {'房屋名称': '百汇花园 中间楼层  步梯房  公摊小 经济适用', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '129.37㎡', '户型结构': '平层', '套内面积': '116.91㎡', '建筑类型': '平房', '房屋朝向': '东', '建筑结构': '砖混结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-09-07', '交易权属': '商品房', '上次交易': '2011-08-19', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满五唯一 中 间楼层 税费少 通透户型 出行方便', '户型方正 两卧朝阳 大 通透阳台 采光充足 客厅北向 全天日照', '临 近小区 中 心路 有郑上一路 经过 出行方便 有403，402，等多条可供您出门选择的公交线路', '：\n房子没有贷款 全款房 交易方便 房东想置换 改善 所以卖房 没有债务纠纷'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_1ca237c0-5ab8-4816-9d28-0af0c5065457.png.240x180.jpg', '户型': [['客厅', '24.9平米', '北', '普通窗'], ['餐厅', '12.87平米', '无', '无窗'], ['卧室A', '12.12平米', '南', '普通窗'], ['卧室B', '10.94平米', '南', '普通窗'], ['卧室C', '15.56平米', '南', '飘窗'], ['厨房', '6.89平米', '北', '飘窗'], ['卫生间A', '3.35平米', '无', '无窗'], ['卫生间B', '4.01平米', '北', '普通窗'], ['阳台A', '8.65平米', '南', '普通窗'], ['阳台B', '6.49平米', '西 北 东', '普通窗']]}}, '小区信息': '百惠花苑 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320035987052152/', '区域信息': '上街区', '最近关注': '0人关注 / 4个月以前发布', '总价': '58', '单价': '4,484元/平'}, {'房屋名称': '此房满五唯一，南北互通，单价低户型反正', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '低楼层 (共6层)', '建筑面积': '125.44㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '东', '建筑结构': '未知结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '暂无数据', '配备电梯': '无', '挂牌时间': '2021-06-26', '交易权属': '商品房', '上次交易': '1997-01-01', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满五唯一，南北互通，单价低户型反正', '适宜刚需住户，小区是老小区，小区密度低，好停车，出行很方便。离陇海中路学晓几百米远，接孩子上学方便。', '户型方正，南北互通，采光很好，位于新建街道旁边，出行交通方便。三室两厅一卫一厨一阳台。', '旁配边配套齐全，出门就是沿街店面，小区是对外开放的小区，出行很方便，老小区旁边配套。距离涵秀园公园几百米。'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_a9807bb4-83e9-40d2-8426-f5dae2a02037.png.240x180.jpg', '户型': [['客厅', '26.63平米', '北', '普通窗'], ['餐厅', '12.36平米', '东', '普通窗'], ['卧室A', '16.54平米', '南', '普通窗'], ['卧室B', '13.66平米', '南', '普通窗'], ['卧室C', '16.43平米', '南', '普通窗'], ['厨房', '6.22平米', '北', '普通窗'], ['卫生间', '8.03平米', '北', '普通窗'], ['阳台', '4.46平米', '南', '普通窗']]}}, '小区信息': '新建东街十六号院 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036003837746/', '区域信息': '上街区', '最近关注': '3人关注 / 7个月以前发布', '总价': '45', '单价': '3,588元/平'}, {'房屋名称': '金龙小区 3室2厅 西', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '111.77㎡', '户型结构': '平层', '套内面积': '95㎡', '建筑类型': '暂无数据', '房屋朝向': '西', '建筑结构': '未知结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '暂无数据', '配备电梯': '无', '挂牌时间': '2020-10-27', '交易权属': '商品房', '上次交易': '2005-04-21', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_6d438527-d265-4a83-9415-93bd7b50eed5.png.240x180.jpg', '户型': [['客厅', '35.89平米', '南', '普通窗'], ['卧室A', '15.07平米', '南', '普通窗'], ['卧室B', '14.2平米', '北', '普通窗'], ['卧室C', '8.26平米', '北', '普通窗'], ['厨房', '8.74平米', '北', '普通窗'], ['卫生间A', '4.24平米', '无', '无窗'], ['卫B', '2.79平米', '南', '普通窗'], ['阳台', '5.71平米', '西 东 南', '普通窗']]}}, '小区信息': '金龙小区 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036025851309/', '区域信息': '上街区', '最近关注': '4人关注 / 一年前发布', '总价': '35', '单价': '3,132元/平'}, {'房屋名称': '星海花园一梯两户 精装修    税费低   拎包住', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '121.18㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '西', '建筑结构': '砖混结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2020-12-29', '交易权属': '商品房', '上次交易': '2007-07-06', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满五唯一，户型方正，楼层低，适合老人小孩居住，.........', '此房是老小区干净整洁，户型方正，布局合理，采光充足，*大阳台，，，，', '有公园供市民散步，锻炼，休闲场所，有孩子上学也方便，，，...........', '小区门口多路公交车，地铁口，可直达郑州市区，，............'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_343e4237-853d-45a5-8304-77240481e49a.png.240x180.jpg', '户型': [['客厅', '22.9平米', '北', '普通窗'], ['餐厅', '14.82平米', '西', '普通窗'], ['卧室A', '19.52平米', '南', '普通窗'], ['卧室B', '15.13平米', '南', '普通窗'], ['卧室C', '13.78平米', '南', '普通窗'], ['厨房', '6.8平米', '北', '飘窗'], ['卫生间A', '1.71平米', '南', '普通窗'], ['卫生间B', '3.35平米', '北', '普通窗'], ['阳台', '7.77平米', '南', '普通窗']]}}, '小区信息': '星海花园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036049964180/', '区域信息': '上街区', '最近关注': '14人关注 / 一年前发布', '总价': '50.5', '单价': '4,168元/平'}, {'房屋名称': '品质精装三房 楼层采光好 拎包入住', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '低楼层 (共34层)', '建筑面积': '105㎡', '户型结构': '平层', '套内面积': '81.44㎡', '建筑类型': '板塔结合', '房屋朝向': '西南', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯八户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-03-14', '交易权属': '商品房', '上次交易': '2017-03-13', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_d9b93a73-9a5d-44ec-82f6-401c2684492e.png.240x180.jpg', '户型': [['客厅', '20.68平米', '南', '落地窗'], ['卧室A', '8.85平米', '西', '普通窗'], ['卧室B', '9.9平米', '西', '落地飘窗'], ['卧室C', '14.84平米', '无', '未知窗户类型'], ['厨房', '4.65平米', '南', '普通窗'], ['卫A', '3.54平米', '西 西南 北 东南', '普通窗'], ['卫生间B', '4.72平米', '东', '普通窗'], ['阳台', '4.69平米', '南', '落地窗'], ['过道', '6.07平米', '无', '无窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '4人关注 / 10个月以前发布', '总价': '76', '单价': '7,239元/平'}, {'房屋名称': '大三室  户型好  楼层好  采光充足', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '143.56㎡', '户型结构': '平层', '套内面积': '122㎡', '建筑类型': '板楼', '房屋朝向': '东', '建筑结构': '砖混结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-10-26', '交易权属': '商品房', '上次交易': '2004-11-16', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['南北格局  品质物业  配套设施齐全  交通便利', '此小区属大品牌亚星集团开发，物业安保二十四小时轮流值班，集体供暖，小区居民素质高，院内就有幼儿园，花园', '生活： 宏丽来百货、悦达百货、景文百货 公园：左照公园 医疗： 上街区人民医院、上街区职工医院 银行： 农业银行、邮政银行、工商银行、交通银行、建设银行', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_be7ae981-b02a-438d-8411-541647d1f093.png.240x180.jpg', '户型': [['客厅', '29.9平米', '北', '落地窗'], ['餐厅', '13.46平米', '无', '无窗'], ['卧室A', '14.85平米', '南', '普通窗'], ['卧室B', '14.61平米', '南', '普通窗'], ['卧室C', '22.81平米', '南', '普通窗'], ['厨房', '6.63平米', '北', '普通窗'], ['卫生间A', '5.84平米', '北', '普通窗'], ['卫生间B', '2.07平米', '南', '普通窗'], ['阳台', '7.62平米', '南', '普通窗']]}}, '小区信息': '亚星世纪嘉园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036033202023/', '区域信息': '上街区', '最近关注': '0人关注 / 3个月以前发布', '总价': '60', '单价': '4,180元/平'}, {'房屋名称': '此房为中楼层10层（总高32层），南户 唯一', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '低楼层 (共32层)', '建筑面积': '100.43㎡', '户型结构': '平层', '套内面积': '75.55㎡', '建筑类型': '板塔结合', '房屋朝向': '东南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '一梯六户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2022-02-07', '交易权属': '商品房', '上次交易': '2021-07-14', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 35万元', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_7e03e6fa-049b-4436-9e46-8e1ee9bc0c82.png.240x180.jpg', '户型': [['客厅', '24.57平米', '南', '普通窗'], ['卧室A', '7.97平米', '东', '普通窗'], ['卧室B', '9.31平米', '北', '普通窗'], ['卧室C', '14.21平米', '无', '未知窗户类型'], ['厨房', '5.3平米', '东', '普通窗'], ['卫生间', '4.84平米', '东', '普通窗'], ['阳台', '5.16平米', '南', '普通窗'], ['过道', '6.23平米', '无', '无窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '0人关注 / 1天以前发布', '总价': '65', '单价': '6,473元/平'}, {'房屋名称': '星城小区 3室2厅 东', 'content': {'详细信息': {'房屋户型': '3室2厅2厨1卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '138.79㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '东', '建筑结构': '未知结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '暂无数据', '配备电梯': '无', '挂牌时间': '2022-01-19', '交易权属': '商品房', '上次交易': '2022-01-19', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_e1bac3ef-d024-4721-82eb-01485ad3822b.png.240x180.jpg', '户型': [['客厅', '23.89平米', '北', '普通窗'], ['餐厅', '13.03平米', '无', '无窗'], ['卧室A', '15.46平米', '南', '普通窗'], ['卧室B', '15.82平米', '南', '普通窗'], ['卧室C', '16.25平米', '南', '普通窗'], ['厨房', '10.81平米', '北', '普通窗'], ['卫生间A', '6.06平米', '北', '普通窗'], ['卫生间B', '3.24平米', '无', '无窗'], ['阳台', '8.57平米', '南', '普通窗']]}}, '小区信息': '星城小区 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036027961458/', '区域信息': '上街区', '最近关注': '0人关注 / 20天以前发布', '总价': '52', '单价': '3,747元/平'}, {'房屋名称': '吉祥小区方正经济实惠的大三室，交通便捷', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '149.04㎡', '户型结构': '平层', '套内面积': '132㎡', '建筑类型': '暂无数据', '房屋朝向': '西', '建筑结构': '未知结构', '装修情况': '其他', '梯户比例': '一梯一户', '供暖方式': '暂无数据', '配备电梯': '暂无数据', '挂牌时间': '2021-09-09', '交易权属': '商品房', '上次交易': '2002-06-10', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['经典方正大三室，价常合适，交通便捷，', '大三室格局，户型方正，厨房卫生间大，双阳台，采光充足，生活方便。', '适合家里有孩子的，适合两代人居住，家人们都有各自的生活空间，', '小区出门向东1000米以内就有建设银行，工行。还有三甲医院第十五人民医院和宏利来生活广场'], '标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_8570eed8-c5f0-4760-a035-8f0623b4ab84.png.240x180.jpg', '户型': [['客厅', '45.91平米', '北', '普通窗'], ['卧室A', '18.21平米', '南', '普通窗'], ['卧室B', '19.8平米', '南', '普通窗'], ['卧室C', '14.88平米', '南', '普通窗'], ['厨房', '9.05平米', '北', '普通窗'], ['卫A', '3.19平米', '北', '普通窗'], ['卫生间B', '6.85平米', '北', '普通窗'], ['阳台', '5.06平米', '南', '普通窗']]}}, '小区信息': '吉祥小区 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036075130394/', '区域信息': '上街区', '最近关注': '5人关注 / 4个月以前发布', '总价': '38', '单价': '2,550元/平'}, {'房屋名称': '鸿盛新城 3室2厅 东', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '低楼层 (共11层)', '建筑面积': '128.95㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '东', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-04-21', '交易权属': '商品房', '上次交易': '2019-11-26', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_88b37ee4-c550-4bc0-80a2-6bc2ef945613.png.240x180.jpg', '户型': [['客厅', '40.52平米', '南', '落地窗'], ['卧室A', '13.8平米', '北', '普通窗'], ['卧室B', '14.35平米', '南', '飘窗'], ['卧室C', '8.58平米', '南', '落地窗'], ['厨房', '5.23平米', '北', '普通窗'], ['卫生间A', '3.47平米', '北', '普通窗'], ['卫生间B', '3.87平米', '无', '无窗'], ['阳台', '11.84平米', '东 南', '落地窗']]}}, '小区信息': '鸿盛新城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036033198396/', '区域信息': '上街区', '最近关注': '7人关注 / 9个月以前发布', '总价': '55', '单价': '4,266元/平'}, {'房屋名称': '康乐小区简单装修，三室经典户型', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '低楼层 (共6层)', '建筑面积': '153.39㎡', '户型结构': '平层', '套内面积': '139.85㎡', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '砖混结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-08-25', '交易权属': '商品房', '上次交易': '2011-06-21', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_ac54fcbe-0f21-4e0d-9ded-407b0e367d29.png.240x180.jpg', '户型': [['客厅', '33.12平米', '北', '普通窗'], ['餐厅', '16.09平米', '西', '普通窗'], ['卧室A', '15.61平米', '南', '普通窗'], ['卧室B', '15.52平米', '南', '普通窗'], ['卧室C', '14.42平米', '南', '普通窗'], ['厨房', '9.84平米', '西 北', '普通窗'], ['卫A', '2.21平米', '南', '普通窗'], ['卫生间B', '8.38平米', '北', '普通窗'], ['阳台', '11平米', '西 南', '普通窗']]}}, '小区信息': '康乐小区 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024818760/', '区域信息': '上街区', '最近关注': '0人关注 / 5个月以前发布', '总价': '69', '单价': '4,499元/平'}, {'房屋名称': '上街亚星江南小镇楼层好有地暖拎包入住', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '中楼层 (共33层)', '建筑面积': '113.67㎡', '户型结构': '平层', '套内面积': '92.37㎡', '建筑类型': '板塔结合', '房屋朝向': '北', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-04-23', '交易权属': '商品房', '上次交易': '2008-05-07', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 26万元', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['卖点：\n此房楼层好，有地暖，装修可拎包入住，公园房', '小区介绍：\n500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧 江南小镇幼儿园，建业小哈佛幼儿园，宏丽来生活馆，悦达购物广场，欢乐金街，左照公园', '配套：\n江南小镇幼儿园，建业小哈佛幼儿园，宏丽来生活馆，悦达购物广场，欢乐金街，左照公园', '交通出行：\n从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街， 交通方便 ，门口就是公交站，401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_0b4f8aa6-d601-4523-87af-306458d7cfe4.png.240x180.jpg', '户型': [['客厅', '28.43平米', '北', '落地窗'], ['餐厅', '11.79平米', '无', '无窗'], ['卧室A', '8.78平米', '北', '落地窗'], ['卧室B', '23.66平米', '无', '未知窗户类型'], ['卧室C', '7.98平米', '南 西', '落地窗'], ['厨房', '5.15平米', '南', '普通窗'], ['卫生间', '3平米', '南', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '4人关注 / 9个月以前发布', '总价': '60', '单价': '5,279元/平'}, {'房屋名称': '此房通风好，光线好，舒适度高，环境好', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '低楼层 (共6层)', '建筑面积': '123.23㎡', '户型结构': '平层', '套内面积': '110.37㎡', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '砖混结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-09-23', '交易权属': '商品房', '上次交易': '2016-08-19', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房通风好，光线好，舒适度高，环境好', '小区绿化高，假山瀑布，绿树成荫，鸟语花香，让你犹如在景区般生活2.小区人文素质高，居住安静舒适，让你享受高品质生活。3.小区物业管理完善，保安24小时巡逻', '商场：悦达广场，宏利来市，欢乐金街，亚星盛世广场，时代广场，丹尼斯百货。银行：农业银行，工商银行，建设银行，中国银行，郑州银行，联通营业厅', '小区位于登封路，小区到上街汽车站直线距离100米，郑上一路可以到达郑州汽车西站，出行方便'], '标签': ['VR房源', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_7ef8c6d1-0c19-4d84-8452-87ffbb21c8b2.png.240x180.jpg', '户型': [['客厅', '18.4平米', '无', '落地窗'], ['餐厅', '20.84平米', '无', '无窗'], ['卧室A', '18.85平米', '南', '普通窗'], ['卧室B', '10.07平米', '北', '普通窗'], ['卧室C', '9.56平米', '北 西北 东北', '普通窗'], ['厨房', '6.09平米', '无', '未知窗户类型'], ['卫生间A', '3.43平米', '无', '无窗'], ['卫生间B', '4.1平米', '西', '普通窗'], ['阳台', '7.25平米', '东', '落地窗'], ['花园', '32.04平米', '西 东 南', '普通窗']]}}, '小区信息': '亚星盛世广场 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036001738104/', '区域信息': '上街区', '最近关注': '3人关注 / 4个月以前发布', '总价': '61', '单价': '4,951元/平'}, {'房屋名称': '电梯三房。中间楼层。采光好。老少皆宜。随时看房', 'content': {'详细信息': {'房屋户型': '3室1厅1厨1卫', '所在楼层': '低楼层 (共26层)', '建筑面积': '116.14㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '东南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-11-29', '交易权属': '商品房', '上次交易': '2014-10-21', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房采光充足，配套设施齐全，交通便利', '小区物业管理严格服务到家，让你安心生活。小区绿化面积大有花园绿树成荫活动地方。老少皆宜', '：\n家里有老人的话。电梯房。配套齐全，有商场有公园 有水系，鸟语花香让你随时呼吸新鲜的空气', '：\n有碧海花园，左照公园，人民广场，建设银行，丹尼斯，悦达。。。。。。。'], '标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_1a73926e-f4f0-4ee8-a0cd-d388f3d02240.png.240x180.jpg', '户型': [['客厅', '29.46平米', '南', '落地窗'], ['卧室A', '10.78平米', '北', '普通窗'], ['卧室B', '12.55平米', '无', '未知窗户类型'], ['卧室C', '13.26平米', '南', '落地窗'], ['厨房', '6.49平米', '北', '普通窗'], ['卫生间', '3.72平米', '东', '普通窗'], ['阳台', '4.54平米', '西 东 南', '落地窗']]}}, '小区信息': '汇泽国际城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036011166529/', '区域信息': '上街区', '最近关注': '4人关注 / 2个月以前发布', '总价': '50', '单价': '4,306元/平'}, {'房屋名称': '主城区温馨小3室，电梯中间层，看房方便', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '低楼层 (共34层)', '建筑面积': '86.75㎡', '户型结构': '暂无数据', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '东南', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-10-26', '交易权属': '商品房', '上次交易': '2017-12-08', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 30万元 客户偿还', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['房子满五，小区管理完善，物业负责任', '房子是业主之前买的婚房，因近期去其他地方发展，不得不忍痛割爱，希望找到爱护房子的有缘人', '楼下7号楼就是幼小教育，小区外围就是购物街，景文生活广场，不行几十米就是公园，生活便利', '楼下就是小黄车，公交车站104和402等等，南至310，北至科学大道可直达郑州主城区'], '标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': None}, '小区信息': '和昌都汇广场 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036027944314/', '区域信息': '上街区', '最近关注': '5人关注 / 3个月以前发布', '总价': '50', '单价': '5,764元/平'}, {'房屋名称': '低楼层二楼，老少皆宜，配套齐全。', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共6层)', '建筑面积': '100.89㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '西南', '建筑结构': '砖混结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-04-20', '交易权属': '商品房', '上次交易': '2008-06-18', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['二楼，环境优美，曲径通幽，茂林修竹，宛如城市的天然氧吧', '老少皆宜，配套齐全，有*市有公园 有水系，鸟语花香让你随时呼吸新鲜的空气', '生活；悦达*市、景文百货，亚星行购物方便，人车分流，人文环境好。', '南门出去是许昌路，交通方便，北门出去是郑上1路行驶路线出行方便，购物逛街'], '标签': ['VR房源', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_1480d129-c69e-4cf7-b710-026380769eec.png.240x180.jpg', '户型': [['客厅', '31.56平米', '南', '落地窗'], ['卧室A', '13.44平米', '北', '落地飘窗'], ['卧室B', '17.79平米', '南', '落地飘窗'], ['厨房', '9.28平米', '北', '落地窗'], ['卫生间', '5.51平米', '无', '无窗'], ['阳台', '6.46平米', '西 南', '落地窗']]}}, '小区信息': '亚星盛世广场 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036001738104/', '区域信息': '上街区', '最近关注': '3人关注 / 9个月以前发布', '总价': '45.5', '单价': '4,510元/平'}, {'房屋名称': '配套设施家具家器齐全，可拎包入住，采光好，通风好', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '118.38㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '西', '建筑结构': '未知结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '暂无数据', '配备电梯': '暂无数据', '挂牌时间': '2021-07-08', '交易权属': '商品房', '上次交易': '2008-11-05', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['户型方正，装修保持的很好，可拎包入住', '此小区外有生活商场，丹尼斯全日鲜，附 近有工商银行，建设银行，邮政储蓄，满足业主需要。', '此房为精装，配套设施家具家器齐全，可拎包入住，采光好，通风好。', '上街有401、402、403公交车，去郑州坐郑上1路，郑上2路挺方便，开私家走中原西路也挺方便。'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_079c77d4-35c6-4700-ad12-7c62183e7ed0.png.240x180.jpg', '户型': [['客厅', '28.41平米', '西 东 南', '落地窗'], ['餐厅', '15.32平米', '无', '无窗'], ['卧室A', '16.58平米', '南', '落地窗'], ['卧室B', '11.09平米', '北', '普通窗'], ['卧室C', '9.18平米', '北', '普通窗'], ['厨房', '5.23平米', '北', '普通窗'], ['卫生间A', '3.34平米', '无', '无窗'], ['卫生间B', '2.91平米', '西', '普通窗'], ['阳台', '5.88平米', '东 南', '落地窗']]}}, '小区信息': '逸湖名居 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036049962693/', '区域信息': '上街区', '最近关注': '0人关注 / 6个月以前发布', '总价': '56', '单价': '4,731元/平'}, {'房屋名称': '此房为一楼带花园  精装修拎包入住', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '低楼层 (共6层)', '建筑面积': '125㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南 北', '建筑结构': '混合结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-01-18', '交易权属': '商品房', '上次交易': '2010-11-18', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 70万元 中原银行  客户偿还', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_325dba6e-671d-4573-9fda-787b515e8515.png.240x180.jpg', '户型': [['客厅', '35.07平米', '无', '无窗'], ['卧室A', '13平米', '南', '普通窗'], ['卧室B', '16.57平米', '南', '普通窗'], ['卧室C', '10.15平米', '北', '普通窗'], ['厨房', '4.92平米', '西 北', '落地窗'], ['卫生间A', '5.48平米', '北', '普通窗'], ['卫生间B', '6.28平米', '无', '无窗'], ['阳台A', '5.54平米', '无', '无窗'], ['阳台B', '3.47平米', '西 北', '落地窗'], ['花园', '42.28平米', '西 东 南', '普通窗'], ['过道', '3.86平米', '无', '无窗']]}}, '小区信息': '建业森林半岛 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036030054497/', '区域信息': '上街区', '最近关注': '21人关注 / 一年前发布', '总价': '90', '单价': '7,200元/平'}, {'房屋名称': '此房布局合理，小区环境优美！品质楼盘', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共5层)', '建筑面积': '117.07㎡', '户型结构': '平层', '套内面积': '104.65㎡', '建筑类型': '板楼', '房屋朝向': '西', '建筑结构': '混合结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2020-08-09', '交易权属': '商品房', '上次交易': '2009-11-25', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房布局合理，小区环境优美！品质楼盘', '1小区绿化高，假山瀑布，绿树成荫，鸟语花香，让你犹如在景区般生活。 2，小区人文素质高，居住安静舒适，让你享受高品质生活。 3，小区物业管理完善，保安24小时巡逻', '商场：悦达广场，宏利来*市，欢乐金街，亚星盛世广场，时代广场，丹尼斯百货。 银行：农业银行，工商银行，建设银行，中国银行，郑州银行，联通营业厅 公园：距离亚星广场10米，铝城公园800米。', '小区位于登封路，许昌路口，南北门口，郑上一路，郑上2路，401，402等多路公交通过，出行方便'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_b9875a64-ecad-4793-bd8c-365d4747db7c.png.240x180.jpg', '户型': [['客厅', '31.2平米', '北', '落地窗'], ['卧室A', '13.1平米', '南', '落地飘窗'], ['卧室B', '16.51平米', '南', '落地飘窗'], ['卧室C', '9.98平米', '北', '落地窗'], ['厨房', '4.48平米', '北', '飘窗'], ['卫A', '2.8平米', '无', '无窗'], ['卫生间B', '6.39平米', '北', '普通窗'], ['阳台', '7平米', '北', '落地窗'], ['储物间', '3.8平米', '无', '无窗']]}}, '小区信息': '亚星盛世广场 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036001738104/', '区域信息': '上街区', '最近关注': '6人关注 / 一年前发布', '总价': '51', '单价': '4,357元/平'}, {'房屋名称': '大三房 无贷款 楼层低 居住环境优良 得房率高', 'content': {'详细信息': {'房屋户型': '3室1厅1厨2卫', '所在楼层': '低楼层 (共6层)', '建筑面积': '165.57㎡', '户型结构': '平层', '套内面积': '145.82㎡', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '砖混结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-10-28', '交易权属': '商品房', '上次交易': '2005-08-16', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_af11e8cd-1861-40ca-b28e-7a5584364a0a.png.240x180.jpg', '户型': [['客厅', '44.99平米', '北 东', '普通窗'], ['卧室A', '14.94平米', '无', '无窗'], ['卧室B', '17.55平米', '无', '无窗'], ['卧室C', '23.3平米', '南', '普通窗'], ['厨房', '7.64平米', '北', '普通窗'], ['卫生间A', '7.07平米', '北', '普通窗'], ['卫B', '2.18平米', '无', '无窗'], ['阳台', '5.22平米', '无', '无窗'], ['露台A', '115.21平米', '西 北 东 南', '普通窗'], ['露台B', '64.1平米', '西 东 南', '普通窗'], ['储物间', '10.89平米', '无', '无窗']]}}, '小区信息': '亚星世纪嘉园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036033202023/', '区域信息': '上街区', '最近关注': '3人关注 / 3个月以前发布', '总价': '82', '单价': '4,953元/平'}, {'房屋名称': '南北户，采光充足，小区环境优美，物业好', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '低楼层 (共6层)', '建筑面积': '141㎡', '户型结构': '平层', '套内面积': '128.7㎡', '建筑类型': '板楼', '房屋朝向': '南 北', '建筑结构': '砖混结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-02-26', '交易权属': '商品房', '上次交易': '2002-12-24', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['南北户，采光充足，小区环境优美，物业好', '此小区属大品牌亚星集团开发，物业安保二十四小时轮流值班，集体供暖，小区居民素质高，院内就有幼儿园，花园', '生活： 宏丽来、悦达、景文百货 公园：左照公园 医疗： 上街区人民医院、上街区职工医院 银行： 农业银行、邮政银行、工商银行、交通银行、建设银行', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_38f18546-8086-4623-b3b7-45232a10c365.png.240x180.jpg', '户型': [['客厅', '31.66平米', '北', '落地窗'], ['餐厅', '13.79平米', '无', '无窗'], ['卧室A', '23.97平米', '南', '普通窗'], ['卧室B', '15.29平米', '南', '普通窗'], ['卧室C', '15.33平米', '南', '普通窗'], ['厨房', '6.77平米', '北', '普通窗'], ['卫A', '2.14平米', '南', '普通窗'], ['卫生间B', '6.34平米', '北', '普通窗'], ['阳台', '8.62平米', '南', '普通窗']]}}, '小区信息': '亚星世纪嘉园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036033202023/', '区域信息': '上街区', '最近关注': '10人关注 / 11个月以前发布', '总价': '62', '单价': '4,398元/平'}, {'房屋名称': '建业森林半岛 三室两厅 南北通透户型', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '120.27㎡', '户型结构': '平层', '套内面积': '105.13㎡', '建筑类型': '板塔结合', '房屋朝向': '南 北', '建筑结构': '混合结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-07-27', '交易权属': '商品房', '上次交易': '2011-06-09', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_f43e3391-c3dc-4ecf-a64f-2bea78254bf4.png.240x180.jpg', '户型': [['客厅', '40.85平米', '北 南', '落地窗'], ['卧室A', '10.41平米', '南', '普通窗'], ['卧室B', '15.73平米', '南', '落地窗'], ['卧室C', '9.56平米', '北', '普通窗'], ['厨房', '4.36平米', '北 东', '落地窗'], ['卫生间A', '5.24平米', '北', '普通窗'], ['卫生间B', '3.53平米', '北', '普通窗'], ['阳台A', '4.3平米', '西 东 南', '落地窗'], ['阳台B', '1.32平米', '西 南', '落地窗'], ['阳台C', '2.97平米', '北 东', '落地窗']]}}, '小区信息': '建业森林半岛 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036030054497/', '区域信息': '上街区', '最近关注': '17人关注 / 6个月以前发布', '总价': '65', '单价': '5,405元/平'}, {'房屋名称': '高档次精装修大3室洋房，带车库车棚', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '129.08㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南 北', '建筑结构': '混合结构', '装修情况': '精装', '梯户比例': '一梯四户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-10-29', '交易权属': '商品房', '上次交易': '2012-03-24', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['高档次精装修大3室洋房，带车库车棚', '满五唯一，还带个车库车棚，洋房大3室，本来要做婚房，现在闲置才出售', '小区南门是上街档学府钱学森，北门有大型悦达购物广场，配套齐全', '洋房精装中的精装，按婚房标准装的，只结婚用了一下，一天也没住过'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_f8d45342-8cc1-4642-8f20-2b17c319453d.png.240x180.jpg', '户型': [['客厅', '33.51平米', '南', '落地窗'], ['卧室A', '11.38平米', '北', '普通窗'], ['卧室B', '12.86平米', '北', '普通窗'], ['卧室C', '18.78平米', '南', '飘窗'], ['厨房', '6.08平米', '北', '普通窗'], ['卫生间A', '6.55平米', '北', '普通窗'], ['卫生间B', '4.65平米', '西', '普通窗'], ['阳台', '6.55平米', '东 南', '落地窗']]}}, '小区信息': '理想名城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036006984723/', '区域信息': '上街区', '最近关注': '4人关注 / 3个月以前发布', '总价': '130', '单价': '10,072元/平'}, {'房屋名称': '温馨三室   拎包入住   看房提前联系', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '119.63㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南 北', '建筑结构': '混合结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-08-11', '交易权属': '商品房', '上次交易': '2010-11-09', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 19万元', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_be11f398-4028-435e-8683-fc23f6de0c7a.png.240x180.jpg', '户型': [['客厅', '33.23平米', '北 南', '落地窗'], ['卧室A', '10.25平米', '南', '普通窗'], ['卧室B', '16.85平米', '西 南', '落地窗'], ['卧室C', '9.52平米', '北', '普通窗'], ['厨房', '4.2平米', '北 东', '落地窗'], ['卫生间A', '5.35平米', '北', '普通窗'], ['卫生间B', '3.57平米', '北', '普通窗'], ['阳台A', '5.28平米', '西 东 南', '落地窗'], ['阳台B', '2.91平米', '北 东', '落地窗'], ['储物间', '1.49平米', '无', '无窗'], ['过道', '5.77平米', '无', '无窗']]}}, '小区信息': '建业森林半岛 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036030054497/', '区域信息': '上街区', '最近关注': '3人关注 / 5个月以前发布', '总价': '68', '单价': '5,685元/平'}, {'房屋名称': '鸿盛新城 3室1厅 西', 'content': {'详细信息': {'房屋户型': '3室1厅1厨2卫', '所在楼层': '高楼层 (共11层)', '建筑面积': '128.98㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '西', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-12-15', '交易权属': '商品房', '上次交易': '2019-11-26', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_ea305693-0b69-40ae-9aee-e2107d9d7fce.png.240x180.jpg', '户型': [['客厅', '37.09平米', '南', '落地窗'], ['卧室A', '13.54平米', '北', '普通窗'], ['卧室B', '13.98平米', '南', '飘窗'], ['卧室C', '8.46平米', '南', '落地窗'], ['厨房', '5.36平米', '北', '普通窗'], ['卫A', '5.29平米', '北', '普通窗'], ['卫生间B', '3.81平米', '无', '无窗'], ['阳台', '11.94平米', '西 南', '落地窗']]}}, '小区信息': '鸿盛新城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036033198396/', '区域信息': '上街区', '最近关注': '2人关注 / 1个月以前发布', '总价': '52', '单价': '4,032元/平'}, {'房屋名称': '亚星江南小镇，两室，一厅，一厨两卫，', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共18层)', '建筑面积': '122.44㎡', '户型结构': '复式', '套内面积': '103.84㎡', '建筑类型': '板塔结合', '房屋朝向': '东南', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2020-08-24', '交易权属': '商品房', '上次交易': '2014-07-24', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_88ffc906-d62d-4549-8e84-3d6b97b33366.png.240x180.jpg', '户型': [['客厅', '36.98平米', '北', '落地窗'], ['卧室A', '17.08平米', '北', '落地窗'], ['卧室B', '9.2平米', '北', '落地窗'], ['厨房', '5.33平米', '西', '普通窗'], ['卫生间', '3平米', '北', '落地窗'], ['卫生间B', '5.18平米', '西', '普通窗'], ['阳台', '8.05平米', '无', '无窗'], ['露台', '10.63平米', '东', '普通窗'], ['过道', '7.49平米', '无', '无窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '9人关注 / 一年前发布', '总价': '60', '单价': '4,901元/平'}, {'房屋名称': '名邸 三室两厅满五唯一  看房方便', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共33层)', '建筑面积': '125.98㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '西南', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯三户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-04-24', '交易权属': '商品房', '上次交易': '2017-03-24', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_c4afa2e3-2532-44ea-bbf7-89752d79b779.png.240x180.jpg', '户型': [['客厅', '34.25平米', '南', '落地窗'], ['卧室A', '9.36平米', '北', '飘窗'], ['卧室B', '9.69平米', '北', '普通窗'], ['卧室C', '15.38平米', '无', '未知窗户类型'], ['厨房', '3.98平米', '北', '普通窗'], ['卫生间A', '4.29平米', '北', '普通窗'], ['卫生间B', '3.68平米', '西', '普通窗'], ['阳台', '5.47平米', '西 东 南', '落地窗']]}}, '小区信息': '中央名邸 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320035999652440/', '区域信息': '上街区', '最近关注': '2人关注 / 9个月以前发布', '总价': '58', '单价': '4,604元/平'}, {'房屋名称': '满五唯一  小区配套齐全 三室两厅 户型方正 采光充足', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '135.14㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '西北', '建筑结构': '未知结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '暂无数据', '配备电梯': '暂无数据', '挂牌时间': '2021-07-10', '交易权属': '房改房', '上次交易': '2006-01-19', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['满五唯一  小区配套齐全 三室两厅 户型方正 采光充足', '此房新装修，布局合理，大阳台，采光充足，看房效果好 房东诚意出售', '小区出门50米就有一分利，丹尼斯在小区西500米，购物更方便，小区西行500米是铝城公园', '小区出行100米有401，402通行，去郑州可坐郑上1路，小区向北200米是科学大道'], '标签': ['VR房源', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_4548a2e9-9e9b-435a-9a44-ddc445b6c9dd.png.240x180.jpg', '户型': [['客厅', '22.21平米', '北', '普通窗'], ['餐厅', '14.71平米', '西', '普通窗'], ['卧室A', '15.18平米', '南', '普通窗'], ['卧室B', '15.67平米', '南', '普通窗'], ['卧室C', '15.72平米', '南', '普通窗'], ['厨房', '10.73平米', '西 北', '普通窗'], ['卫生间', '4.32平米', '北', '普通窗'], ['阳台', '15.57平米', '南', '普通窗']]}}, '小区信息': '海月华庭 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320035998583303/', '区域信息': '上街区', '最近关注': '6人关注 / 6个月以前发布', '总价': '37', '单价': '2,738元/平'}, {'房屋名称': '公摊小，得房率高，全明户型， 楼下就是幼儿园', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '100.22㎡', '户型结构': '平层', '套内面积': '87.98㎡', '建筑类型': '板楼', '房屋朝向': '东南', '建筑结构': '砖混结构', '装修情况': '简装', '梯户比例': '一梯一户', '供暖方式': '暂无数据', '配备电梯': '无', '挂牌时间': '2021-12-21', '交易权属': '商品房', '上次交易': '2010-11-18', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['公摊小，得房率高，全明户型， 楼下就是幼儿园', '房子已装修，维护的很好，拎包入住，房子门口就是幼儿园接孩子方便，', '房子精装修，当时是房主婚房 家具家电齐全，可以拎包入住 保养的好', '地铁10#线金华路站 科学大道 郑上路 小区门口就是新安路，往东是金华路，交通四通八达，出行还是很方便的'], '标签': ['VR房源', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_4f65be3e-c39f-4ae1-a5b8-1ca705ee6bc8.png.240x180.jpg', '户型': [['客厅', '31.15平米', '南', '落地窗'], ['卧室A', '13.29平米', '北', '普通窗'], ['卧室B', '14.55平米', '南', '普通窗'], ['厨房', '6.08平米', '北', '普通窗'], ['卫生间', '4.1平米', '无', '无窗'], ['阳台A', '4.79平米', '北', '普通窗'], ['阳台B', '5.84平米', '东 南', '落地窗'], ['过道', '1.54平米', '无', '无窗']]}}, '小区信息': '华宸上院 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036061505174/', '区域信息': '上街区', '最近关注': '0人关注 / 1个月以前发布', '总价': '41', '单价': '4,091元/平'}, {'房屋名称': '该小区地理位置优越，交通出行便利，配套成熟', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '147.08㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '南 北', '建筑结构': '砖混结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-10-24', '交易权属': '商品房', '上次交易': '2011-05-13', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_d3c95a1e-90a0-4673-bd7b-8bed31f038da.png.240x180.jpg', '户型': [['客厅', '36.39平米', '西 南', '普通窗'], ['卧室A', '14.36平米', '北', '飘窗'], ['卧室B', '17.33平米', '南', '飘窗'], ['卧室C', '16.53平米', '南', '落地窗'], ['厨房', '7.19平米', '北', '飘窗'], ['卫生间A', '9.07平米', '北', '普通窗'], ['卫生间B', '4.65平米', '东', '普通窗'], ['阳台', '5.31平米', '西 东 南', '落地窗'], ['过道', '5.41平米', '无', '无窗']]}}, '小区信息': '东方明珠 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036028999497/', '区域信息': '上街区', '最近关注': '0人关注 / 3个月以前发布', '总价': '65', '单价': '4,420元/平'}, {'房屋名称': '建业森林半岛 3室2厅 南', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '低楼层 (共6层)', '建筑面积': '131.72㎡', '户型结构': '平层', '套内面积': '107.36㎡', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '混合结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-11-15', '交易权属': '商品房', '上次交易': '2017-07-19', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_61ffb5a0-ad7e-4034-ae08-e30c71351ce4.png.240x180.jpg', '户型': [['客厅', '33.54平米', '北 南', '落地窗'], ['卧室A', '12.37平米', '无', '无窗'], ['卧室B', '14.18平米', '南', '普通窗'], ['卧室C', '9.52平米', '北', '普通窗'], ['厨房', '6.03平米', '北', '普通窗'], ['卫生间', '4.96平米', '北', '普通窗'], ['阳台A', '7.23平米', '无', '无窗'], ['阳台B', '3.52平米', '西 北', '落地窗'], ['花园', '40.28平米', '西 东 南', '普通窗'], ['储物间', '5.25平米', '西', '普通窗'], ['过道', '5.7平米', '无', '无窗']]}}, '小区信息': '建业森林半岛 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036030054497/', '区域信息': '上街区', '最近关注': '2人关注 / 2个月以前发布', '总价': '110', '单价': '8,352元/平'}, {'房屋名称': '主城区的一楼带院，拎包入住，生活方便', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共6层)', '建筑面积': '98㎡', '户型结构': '平层', '套内面积': '82.43㎡', '建筑类型': '板楼', '房屋朝向': '西南', '建筑结构': '砖混结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-06-30', '交易权属': '商品房', '上次交易': '2010-06-02', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['房子满五不唯一，当时全款买的，现在自主中', '小区是08年的，可正常贷款，小区环境不错，1400多户，容积低，居住舒适', '小区里面就是幼小教育，门口有初，中，小，沿街商铺。步行几十米就是公园', '楼下有小黄车，公交402和403等，南至郑州主城区，北至科学大道，交通方便'], '标签': ['VR房源', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_595874e3-3ade-4aea-bda7-56055bd2a687.png.240x180.jpg', '户型': [['客厅', '32.28平米', '无', '无窗'], ['卧室A', '15.64平米', '南', '普通窗'], ['卧室B', '13.08平米', '北', '普通窗'], ['厨房', '4.35平米', '北', '普通窗'], ['卫生间', '4.83平米', '西', '普通窗'], ['阳台', '5.42平米', '无', '无窗'], ['花园', '19.56平米', '西 东 南', '普通窗']]}}, '小区信息': '华宸上院 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036061505174/', '区域信息': '上街区', '最近关注': '4人关注 / 7个月以前发布', '总价': '55', '单价': '5,613元/平'}, {'房屋名称': '户主急售  此房满五唯一  产权清晰 加个储藏室', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共33层)', '建筑面积': '113㎡', '户型结构': '平层', '套内面积': '92.37㎡', '建筑类型': '板塔结合', '房屋朝向': '西北', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-04-28', '交易权属': '商品房', '上次交易': '2015-11-12', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 18万元 工商银行 客户偿还', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['视野宽阔，配套设施齐全，交通便利 户主急售 看房方便 有钥匙', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '生活： 思达*市、宏丽来*市、丹尼斯*市、悦达*市、景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、建设银行', '亚星·江南小镇从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_46b00d1a-2a16-425c-857b-0e09f3b561ff.png.240x180.jpg', '户型': [['客厅', '34.53平米', '北', '落地窗'], ['卧室A', '8.66平米', '北', '落地窗'], ['卧室B', '20.3平米', '无', '未知窗户类型'], ['卧室C', '8.15平米', '西 南', '落地窗'], ['厨房', '5.16平米', '南', '普通窗'], ['卫生间A', '2.82平米', '北', '普通窗'], ['卫B', '2.94平米', '南', '普通窗'], ['过道', '6.13平米', '无', '无窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '22人关注 / 9个月以前发布', '总价': '52', '单价': '4,602元/平'}, {'房屋名称': '一楼带院  户型好  南北通透  交通便利', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '低楼层 (共7层)', '建筑面积': '118.53㎡', '户型结构': '平层', '套内面积': '105.37㎡', '建筑类型': '板楼', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2020-08-31', '交易权属': '商品房', '上次交易': '2021-12-26', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房采光充足，配套设施齐全，交通便利', '小区物业管理严格服务到家，让你安心生活。小区绿化面积大有花园绿树成荫活动地方。老少皆宜', '家里有老人的话楼层低，配套齐全，有*市有公园 有水系，鸟语花香让你随时呼吸新鲜的空气', '有碧海花园，左照公园，人民广场，建设银行，丹尼斯*市，悦达*市'], '标签': ['VR房源', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_978d20b3-1280-455f-a4eb-bc5ee0e8cbfd.png.240x180.jpg', '户型': [['客厅', '37.94平米', '北 东', '落地飘窗'], ['卧室A', '13.67平米', '南', '普通窗'], ['卧室B', '14.19平米', '南', '普通窗'], ['卧室C', '14.54平米', '无', '无窗'], ['厨房', '7.04平米', '北', '飘窗'], ['卫生间', '5.9平米', '北', '普通窗'], ['阳台', '5.18平米', '无', '无窗'], ['花园', '36.73平米', '西 东 南', '普通窗']]}}, '小区信息': '汇泽国际城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036011166529/', '区域信息': '上街区', '最近关注': '2人关注 / 一年前发布', '总价': '86', '单价': '7,256元/平'}, {'房屋名称': '此房户型方正，精装修，通透户型，采光通风性好', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共11层)', '建筑面积': '128.98㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '东', '建筑结构': '未知结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-12-04', '交易权属': '商品房', '上次交易': '2021-12-04', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 19万元 客户偿还', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['楼层好，电梯小高层，新装未入住。', '此小区环境不错，配套设施齐全，适合老人，小孩居住。出行很方便', '：\n此房户型方正，精装修，通透户型，采光好透气性好，环境不错哦', '此房为商品房，有贷款19万左右，可以协商解压，税费清晰。满二年，有差额税。原值39万，贷款还了约6年，每年还1700元。'], '标签': ['VR看装修', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_ee10b593-71cd-4825-8fb3-9cd30ff4403b.png.240x180.jpg', '户型': [['客厅', '36.34平米', '南', '落地窗'], ['卧室A', '13.65平米', '北', '普通窗'], ['卧室B', '14.17平米', '南', '落地飘窗'], ['卧室C', '8.49平米', '南', '落地窗'], ['厨房', '5.21平米', '北', '普通窗'], ['卫生间A', '5.26平米', '北', '普通窗'], ['卫生间B', '3.66平米', '东', '普通窗'], ['阳台', '11.8平米', '东 南', '落地窗']]}}, '小区信息': '鸿盛新城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036033198396/', '区域信息': '上街区', '最近关注': '3人关注 / 2个月以前发布', '总价': '60', '单价': '4,652元/平'}, {'房屋名称': '汇泽国际城 3室2厅 南', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '低楼层 (共7层)', '建筑面积': '135.91㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-06-25', '交易权属': '商品房', '上次交易': '2021-06-25', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 20万元', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_01eccc51-c707-44e0-b4af-9a5833d54232.png.240x180.jpg', '户型': [['客厅', '35.94平米', '南', '普通窗'], ['卧室A', '12.42平米', '北', '普通窗'], ['卧室B', '15.7平米', '南', '普通窗'], ['卧室C', '12.2平米', '无', '无窗'], ['厨房', '6.82平米', '北', '飘窗'], ['卫生间A', '5.98平米', '北', '普通窗'], ['卫生间B', '4.71平米', '东', '普通窗'], ['阳台', '5.45平米', '无', '无窗'], ['花园', '37.91平米', '西 东 南', '普通窗'], ['过道', '4平米', '无', '无窗'], ['门厅', '4.89平米', '北', '落地窗']]}}, '小区信息': '汇泽国际城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036011166529/', '区域信息': '上街区', '最近关注': '3人关注 / 7个月以前发布', '总价': '105', '单价': '7,726元/平'}, {'房屋名称': '：此房通风好，光线好，舒适度高，精装修家具齐全', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '低楼层 (共6层)', '建筑面积': '112.36㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '砖混结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-11-17', '交易权属': '商品房', '上次交易': '2021-11-18', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['：\n此房通风好，光线好，舒适度高，精装修家具齐全，环境好', '小区绿化高，假山瀑布，绿树成荫，鸟语花香，让你犹如在景区般生活2.小区人文素质高，居住安静舒适，让你享受高品质生活。3.小区物业管理完善，保安24小时巡逻', '商场：悦达广场，宏利来市，欢乐金街，亚星盛世广场，时代广场，丹尼斯百货。银行：农业银行，工商银行，建设银行，中国银行，郑州银行，联通营业厅。', '小区位于登封路，小区到上街汽车站直线距离100米，郑上一路可以到达郑州汽车西站，出行方便'], '标签': ['VR看装修', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_fc8b9db1-af10-445c-97c3-798272cfe7c6.png.240x180.jpg', '户型': [['客厅', '37.54平米', '南', '落地窗'], ['卧室A', '7.76平米', '北 西北 东北', '普通窗'], ['卧室B', '10.53平米', '无', '未知窗户类型'], ['卧室C', '15.91平米', '南', '落地飘窗'], ['厨房', '6.36平米', '北', '飘窗'], ['卫生间', '3.29平米', '东', '普通窗'], ['阳台', '5.59平米', '东 南', '落地窗'], ['储物间', '3.06平米', '无', '无窗']]}}, '小区信息': '亚星盛世广场 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036001738104/', '区域信息': '上街区', '最近关注': '0人关注 / 2个月以前发布', '总价': '65', '单价': '5,785元/平'}, {'房屋名称': '理想名城 3室2厅 南 北', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '低楼层 (共12层)', '建筑面积': '116.6㎡', '户型结构': '平层', '套内面积': '97.53㎡', '建筑类型': '板塔结合', '房屋朝向': '南 北', '建筑结构': '混合结构', '装修情况': '简装', '梯户比例': '一梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2022-01-10', '交易权属': '商品房', '上次交易': '2016-03-08', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 客户偿还', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_2d0418b1-65ad-4c0f-a849-95ced117f0fe.png.240x180.jpg', '户型': [['客厅', '30.27平米', '西', '落地窗'], ['卧室A', '11.95平米', '北', '普通窗'], ['卧室B', '18.53平米', '无', '未知窗户类型'], ['卧室C', '11.91平米', '南', '普通窗'], ['厨房', '6.18平米', '北', '普通窗'], ['卫生间', '3.26平米', '北', '普通窗'], ['阳台', '5.68平米', '西 北 南', '落地窗'], ['露台', '23.14平米', '西 东 南', '普通窗'], ['过道', '1.92平米', '无', '无窗']]}}, '小区信息': '理想名城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036006984723/', '区域信息': '上街区', '最近关注': '1人关注 / 29天以前发布', '总价': '63', '单价': '5,404元/平'}, {'房屋名称': '满二唯一，户型方正，小区环境优美', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共26层)', '建筑面积': '117.88㎡', '户型结构': '平层', '套内面积': '89.9㎡', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-11-16', '交易权属': '商品房', '上次交易': '2019-07-09', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['满二唯一，户型方正，小区环境优美', '三室两厅两卫，客厅朝南，全明户型，好楼层前无遮挡，视野宽阔采光好', '北大培文，人民医院、职工医院，农业银行、工商银行、交通银行、建设银行', '连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区旁有401公交车和郑上1路'], '标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_6e0d5a2b-3998-48ee-9a5d-b80e6b505d04.png.240x180.jpg', '户型': [['客厅', '29.87平米', '南', '落地窗'], ['卧室A', '9.79平米', '北', '普通窗'], ['卧室B', '8.76平米', '北', '普通窗'], ['卧室C', '14.71平米', '南', '飘窗'], ['厨房', '5.27平米', '北', '普通窗'], ['卫生间A', '5.9平米', '北', '普通窗'], ['卫生间B', '3.84平米', '东', '普通窗'], ['阳台', '5.08平米', '南', '落地窗']]}}, '小区信息': '旭晨林溪郡 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036011173911/', '区域信息': '上街区', '最近关注': '0人关注 / 2个月以前发布', '总价': '62', '单价': '5,260元/平'}, {'房屋名称': '出行购物方便 配套齐全的成熟社区', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '低楼层 (共19层)', '建筑面积': '124.88㎡', '户型结构': '平层', '套内面积': '104.77㎡', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-03-13', '交易权属': '商品房', '上次交易': '2012-04-19', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 14万元 郑州银行 客户偿还', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房采光充足，配套设施齐全，交通便利', '小区物业管理严格服务到家，让你安心生活。小区绿化面积大有花园绿树成荫活动地方。老少皆宜', '家里有老人的话楼层低，配套齐全，有*市有公园 有水系，鸟语花香让你随时呼吸新鲜的空气', '有碧海花园，左照公园，人民广场，建设银行，丹尼斯*市，悦达*市'], '标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_b57ba5e0-d918-4118-8345-80fdccef7654.png.240x180.jpg', '户型': [['客厅', '33.17平米', '南', '落地飘窗'], ['卧室A', '13.41平米', '无', '未知窗户类型'], ['卧室B', '15.67平米', '北', '落地窗'], ['卧室C', '12.51平米', '北', '普通窗'], ['厨房', '4.33平米', '北', '普通窗'], ['卫生间A', '6.7平米', '南', '普通窗'], ['卫生间B', '3.74平米', '东', '普通窗'], ['阳台', '5.56平米', '北 东', '落地窗'], ['过道', '3.73平米', '无', '无窗']]}}, '小区信息': '汇泽国际城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036011166529/', '区域信息': '上街区', '最近关注': '3人关注 / 10个月以前发布', '总价': '63', '单价': '5,045元/平'}, {'房屋名称': '业主急售，产权清晰，随时可签。', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共18层)', '建筑面积': '102.69㎡', '户型结构': '平层', '套内面积': '85.3㎡', '建筑类型': '板塔结合', '房屋朝向': '西北', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-09-09', '交易权属': '商品房', '上次交易': '2010-08-16', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 15万元 浦发 客户偿还', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_8b1d8a8e-706e-4602-88f7-84263042bdaf.png.240x180.jpg', '户型': [['客厅', '30.85平米', '西 北', '落地窗'], ['餐厅', '14.64平米', '南', '普通窗'], ['卧室A', '17.95平米', '无', '未知窗户类型'], ['卧室B', '13.7平米', '无', '未知窗户类型'], ['厨房', '4.82平米', '西', '普通窗'], ['卫生间', '5.44平米', '南', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '0人关注 / 4个月以前发布', '总价': '55.8', '单价': '5,434元/平'}, {'房屋名称': '洋房四楼，南北采光优良。房型合理', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '154.85㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯两户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2020-06-17', '交易权属': '商品房', '上次交易': '2016-07-22', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_49918cdc-2d52-457a-8d2f-2ee3c6f5c1f0.png.240x180.jpg', '户型': [['客厅', '33.41平米', '南', '落地窗'], ['餐厅', '14.62平米', '北', '落地窗'], ['卧室A', '11.47平米', '北', '普通窗'], ['卧室B', '17.31平米', '南', '落地窗'], ['卧室C', '17.76平米', '西 南', '落地窗'], ['厨房', '7.86平米', '北', '普通窗'], ['卫生间A', '6.38平米', '西', '普通窗'], ['卫生间B', '3.85平米', '北', '普通窗'], ['阳台', '10.4平米', '南', '落地窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '8人关注 / 一年前发布', '总价': '108', '单价': '6,975元/平'}, {'房屋名称': '理想名城，三室户型方正，全日采光，诚心出售', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共12层)', '建筑面积': '138.5㎡', '户型结构': '平层', '套内面积': '116.97㎡', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '混合结构', '装修情况': '毛坯', '梯户比例': '一梯四户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-06-17', '交易权属': '商品房', '上次交易': '2016-03-14', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['楼层好，视野开阔，可按自己喜好装修，采光充足，户型方正', '小区位于许昌路与金华路交叉口，大社区，自带幼儿园，成熟小区，小区内有水系公共减少设施等', '达、宏丽来、丹尼斯、悦达、景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、建设银行', '该小区出行方便，门口有公交站401，402，403，往东有郑上1路和郑上2路'], '标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_d18558cc-b5a8-412b-a45c-ebbac06413ea.png.240x180.jpg', '户型': [['客厅', '42.63平米', '南', '落地窗'], ['卧室A', '10.92平米', '北', '普通窗'], ['卧室B', '11.77平米', '北', '普通窗'], ['卧室C', '18.6平米', '西 北 东 南', '落地窗'], ['厨房', '6.74平米', '北', '普通窗'], ['卫生间A', '5.82平米', '北', '普通窗'], ['卫生间B', '5.29平米', '西', '普通窗'], ['阳台', '5.43平米', '西 南', '落地窗']]}}, '小区信息': '理想名城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036006984723/', '区域信息': '上街区', '最近关注': '1人关注 / 7个月以前发布', '总价': '80', '单价': '5,777元/平'}, {'房屋名称': '楼层好，采光充足，小区环境优美，户型方正', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共18层)', '建筑面积': '132.8㎡', '户型结构': '平层', '套内面积': '108.48㎡', '建筑类型': '暂无数据', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-01-10', '交易权属': '商品房', '上次交易': '2018-05-09', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/prod-ddf58f78-3ccb-4281-8397-78db6fe7e2e3.png.240x180.jpg', '户型': [['客厅', '30.35平米', '南', '落地窗'], ['餐厅', '9.25平米', '北', '普通窗'], ['卧室A', '11平米', '北', '普通窗'], ['卧室B', '13.03平米', '北', '普通窗'], ['卧室C', '15.13平米', '南', '落地飘窗'], ['厨房', '6.75平米', '北', '普通窗'], ['卫生间A', '6.29平米', '北', '普通窗'], ['卫生间B', '3.96平米', '东', '普通窗'], ['阳台', '6.78平米', '南', '落地窗']]}}, '小区信息': '翡翠华庭 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036075134596/', '区域信息': '上街区', '最近关注': '6人关注 / 一年前发布', '总价': '63', '单价': '4,744元/平'}, {'房屋名称': '6/7复式洋房，全天候阳光，得房率高', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '151.07㎡', '户型结构': '复式', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '东 南', '建筑结构': '混合结构', '装修情况': '毛坯', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-03-30', '交易权属': '商品房', '上次交易': '2019-07-30', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 70万元 农商', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_13b9474f-f368-456e-bb00-9c7ddba92380.png.240x180.jpg', '户型': [['客厅', '41.94平米', '北 东 南', '普通窗'], ['卧室A', '12.06平米', '无', '未知窗户类型'], ['卧室B', '16.43平米', '无', '未知窗户类型'], ['卧室C', '18.42平米', '无', '未知窗户类型'], ['厨房', '8.05平米', '北', '普通窗'], ['卫生间A', '4.03平米', '东', '普通窗'], ['卫生间B', '3.88平米', '西', '普通窗'], ['阳台', '5.51平米', '西 东 南', '普通窗'], ['露台A', '15.19平米', '北 东', '普通窗'], ['露台B', '45.08平米', '西 北 南', '普通窗'], ['楼梯间', '13.81平米', '西 南', '落地窗']]}}, '小区信息': '嘉韵公园里 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320025943517048/', '区域信息': '上街区', '最近关注': '9人关注 / 10个月以前发布', '总价': '127.9', '单价': '8,467元/平'}, {'房屋名称': '6/7复式洋房，全天候阳光，得房率高', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '151.07㎡', '户型结构': '复式', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '东 南', '建筑结构': '混合结构', '装修情况': '毛坯', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-03-30', '交易权属': '商品房', '上次交易': '2019-07-30', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 70万元 农商', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_13b9474f-f368-456e-bb00-9c7ddba92380.png.240x180.jpg', '户型': [['客厅', '41.94平米', '北 东 南', '普通窗'], ['卧室A', '12.06平米', '无', '未知窗户类型'], ['卧室B', '16.43平米', '无', '未知窗户类型'], ['卧室C', '18.42平米', '无', '未知窗户类型'], ['厨房', '8.05平米', '北', '普通窗'], ['卫生间A', '4.03平米', '东', '普通窗'], ['卫生间B', '3.88平米', '西', '普通窗'], ['阳台', '5.51平米', '西 东 南', '普通窗'], ['露台A', '15.19平米', '北 东', '普通窗'], ['露台B', '45.08平米', '西 北 南', '普通窗'], ['楼梯间', '13.81平米', '西 南', '落地窗']]}}, '小区信息': '嘉韵公园里 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320025943517048/', '区域信息': '上街区', '最近关注': '9人关注 / 10个月以前发布', '总价': '127.9', '单价': '8,467元/平'}, {'房屋名称': '江南小镇，环境优美，天然氧吧，生活配套齐全', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共18层)', '建筑面积': '216.09㎡', '户型结构': '复式', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-05-18', '交易权属': '商品房', '上次交易': '2019-01-08', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满两年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_7f1609c7-a1c1-4d24-bd07-a96fbac97cf8.png.240x180.jpg', '户型': [['客厅A', '31.44平米', '南', '落地窗'], ['客厅B', '40.96平米', '东 南', '普通窗'], ['卧室A', '19.28平米', '南 东南', '落地窗'], ['卧室B', '14.61平米', '无', '未知窗户类型'], ['卧室C', '13.7平米', '无', '未知窗户类型'], ['厨房', '6.42平米', '东', '普通窗'], ['卫生间A', '4.64平米', '北', '普通窗'], ['卫B', '3.46平米', '东', '落地窗'], ['卫生间C', '5.22平米', '东', '普通窗'], ['阳台', '3.1平米', '东', '落地窗'], ['阳台A', '6.34平米', '南', '落地窗'], ['阳台C', '6.2平米', '南', '落地窗'], ['露台', '52.84平米', '北 东 南 东南', '普通窗'], ['储物间', '5.28平米', '无', '无窗'], ['过道', '4.31平米', '无', '无窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '7人关注 / 8个月以前发布', '总价': '135', '单价': '6,248元/平'}, {'房屋名称': '鸿盛新城  电梯洋房  一楼带花园', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '低楼层 (共7层)', '建筑面积': '142㎡', '户型结构': '平层', '套内面积': '124.13㎡', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '框架结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-11-20', '交易权属': '商品房', '上次交易': '2019-03-22', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房楼层好，视野开阔，精装修拎包入住东南户型', '鸿盛新城小区是个大社区，一共有四个大门，小区里就有幼儿园，小区南门丹江路小，门口有许多果蔬商店满足您的日常需求', '有十五人民医院，孟津路公园。小区有幼儿园！丹尼斯购物场，生活便利', '小区由丹江路，许昌路，洛宁路 ，峨眉路四条大路合围而成，建设中 的地铁10号线峡窝站，离小区有600米，通过郑上路，中原路，科学大道可以直通郑州，巩义'], '标签': ['VR房源', '房本满两年', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_9b60a8eb-084f-4907-a701-69e2981510d0.png.240x180.jpg', '户型': [['客厅', '43.76平米', '无', '无窗'], ['卧室A', '14.63平米', '北', '普通窗'], ['卧室B', '18.09平米', '南', '普通窗'], ['卧室C', '14.29平米', '南', '普通窗'], ['厨房', '5.97平米', '北', '普通窗'], ['卫生间A', '8.8平米', '北', '普通窗'], ['卫生间B', '2.86平米', '北', '普通窗'], ['阳台', '6.24平米', '无', '无窗'], ['花园', '66.13平米', '西 东 南', '普通窗']]}}, '小区信息': '鸿盛新城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036033198396/', '区域信息': '上街区', '最近关注': '5人关注 / 2个月以前发布', '总价': '65', '单价': '4,578元/平'}, {'房屋名称': '锦尚新城 3室2厅 南 北', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '136.42㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯两户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-04-18', '交易权属': '商品房', '上次交易': '2017-04-24', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_31cc96fd-e6de-43ec-959f-b489cd6081d5.png.240x180.jpg', '户型': [['客厅', '50.93平米', '北 南', '普通窗'], ['卧室A', '14.18平米', '北', '普通窗'], ['卧室B', '16.58平米', '南', '普通窗'], ['卧室C', '12.8平米', '南', '普通窗'], ['卫生间A', '6.39平米', '北', '普通窗'], ['卫生间B', '3.3平米', '北', '普通窗'], ['阳台', '4.1平米', '西 南', '普通窗']]}}, '小区信息': '锦尚新城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320025933026616/', '区域信息': '上街区', '最近关注': '1人关注 / 9个月以前发布', '总价': '63', '单价': '4,619元/平'}, {'房屋名称': '公园里家  精装复式三房  顶层大露台', 'content': {'详细信息': {'房屋户型': '3室2厅2厨2卫', '所在楼层': '高楼层 (共18层)', '建筑面积': '153.49㎡', '户型结构': '复式', '套内面积': '130.1㎡', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2020-08-24', '交易权属': '商品房', '上次交易': '2015-07-22', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满五年', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_7cc5fbda-9950-44cb-89c5-87fde04c32c6.png.240x180.jpg', '户型': [['客厅', '44.92平米', '北 东 南', '落地窗'], ['卧室A', '17.46平米', '无', '未知窗户类型'], ['卧室B', '13.13平米', '无', '未知窗户类型'], ['卧室C', '24.68平米', '北 东', '落地窗'], ['厨房', '4.92平米', '东', '普通窗'], ['卫生间A', '5.17平米', '南', '普通窗'], ['卫生间B', '6.66平米', '南', '普通窗'], ['露台', '34.37平米', '北 东 南', '普通窗'], ['过道', '6.48平米', '南', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '15人关注 / 一年前发布', '总价': '73', '单价': '4,757元/平'}, {'房屋名称': '新小区，户型很好，公摊面积小，实用面积大', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '中楼层 (共11层)', '建筑面积': '123.9㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '一梯三户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-08-31', '交易权属': '商品房', '上次交易': '2019-10-14', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 35万元', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_36414f03-9998-401b-b1d7-b10f3e92562f.png.240x180.jpg', '户型': [['客厅', '38.09平米', '南', '落地窗'], ['卧室A', '11.75平米', '北', '普通窗'], ['卧室B', '11.89平米', '北', '普通窗'], ['卧室C', '16.61平米', '南', '落地飘窗'], ['厨房', '5.56平米', '北', '普通窗'], ['卫生间A', '6.96平米', '北', '普通窗'], ['卫生间B', '4.52平米', '北', '普通窗'], ['阳台', '4.2平米', '西 南', '落地窗']]}}, '小区信息': '森海正阳门 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036002787515/', '区域信息': '上街区', '最近关注': '2人关注 / 5个月以前发布', '总价': '69', '单价': '5,570元/平'}, {'房屋名称': '好楼层   采光好 可以观到左照公园的美景   满五唯一', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共18层)', '建筑面积': '105.36㎡', '户型结构': '平层', '套内面积': '87.89㎡', '建筑类型': '板塔结合', '房屋朝向': '东', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-03-25', '交易权属': '商品房', '上次交易': '2010-12-09', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满五唯一 精装修   拎包入住', '开发商-亚星集团，深耕上街28年，品牌形象升入人心；亚星盛世物业，贴心用心服务每位亚星用户；小区环境优美，园林设计，江南水乡的韵味十足，宜居小区', '老少皆宜，配套齐全，有*市有公园 有水系，鸟语花香让你随时呼吸新鲜的空气', '悦达*市、景文百货，亚星行购物方便，人车分流，人文环境好   门口有宏利来生活*市，欢乐金街步行街，银行有：建设、邮政、农业、交通、工商，生活便捷'], '标签': ['VR房源', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_2a6ca783-59c7-4b5c-bb13-14be36e71855.png.240x180.jpg', '户型': [['客厅', '39.74平米', '北 东 南', '落地窗'], ['卧室A', '14.05平米', '无', '未知窗户类型'], ['卧室B', '17.38平米', '无', '未知窗户类型'], ['厨房', '4.81平米', '东', '普通窗'], ['卫生间', '5.27平米', '南', '普通窗'], ['阳台', '5.25平米', '北 东', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '5人关注 / 10个月以前发布', '总价': '58', '单价': '5,505元/平'}, {'房屋名称': '上街区江南小镇中装大三房，中间楼层视野开阔', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共18层)', '建筑面积': '143.58㎡', '户型结构': '平层', '套内面积': '119.33㎡', '建筑类型': '板塔结合', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-06-09', '交易权属': '商品房', '上次交易': '2013-09-02', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 15万元', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/prod-d5902fd4-61de-4cc3-978c-caf8ab3ec111.png.240x180.jpg', '户型': [['客厅', '37.73平米', '南', '落地窗'], ['卧室A', '20.45平米', '东南 南', '落地窗'], ['卧室B', '14.54平米', '无', '未知窗户类型'], ['卧室C', '13.97平米', '无', '未知窗户类型'], ['厨房', '6.74平米', '东', '普通窗'], ['卫生间A', '4.6平米', '北', '普通窗'], ['卫生间B', '3.49平米', '东', '落地窗'], ['阳台A', '3.16平米', '东南', '落地窗'], ['阳台B', '7.52平米', '南', '落地窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '3人关注 / 7个月以前发布', '总价': '66', '单价': '4,597元/平'}, {'房屋名称': '此房满五唯一,南北朝向,全明户型,视野开阔', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共27层)', '建筑面积': '118.8㎡', '户型结构': '平层', '套内面积': '118.8㎡', '建筑类型': '板塔结合', '房屋朝向': '东 南', '建筑结构': '框架结构', '装修情况': '毛坯', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-08-25', '交易权属': '商品房', '上次交易': '2016-11-23', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_f29e63e4-2556-4858-a1e6-b814dc3336e3.png.240x180.jpg', '户型': [['客厅', '36.28平米', '西 北 南', '落地窗'], ['卧室A', '11.08平米', '北', '普通窗'], ['卧室B', '15.96平米', '西 南', '落地飘窗'], ['卧室C', '12.34平米', '南', '普通窗'], ['厨房', '6.8平米', '北', '普通窗'], ['卫生间', '2.85平米', '北', '普通窗']]}}, '小区信息': '理想名城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036006984723/', '区域信息': '上街区', '最近关注': '3人关注 / 5个月以前发布', '总价': '63', '单价': '5,304元/平'}, {'房屋名称': '亚星江南小镇顶层大复式房，双露台', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共33层)', '建筑面积': '137.72㎡', '户型结构': '复式', '套内面积': '112.73㎡', '建筑类型': '板塔结合', '房屋朝向': '东南 南', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2019-04-21', '交易权属': '商品房', '上次交易': '2015-11-20', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 28万元 有贷款 客户偿还', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/prod-b8828961-94e2-4692-8401-45b46d0a4400.png.240x180.jpg', '户型': [['客厅A', '36.95平米', '南', '普通窗'], ['客厅B', '20.48平米', '无', '无窗'], ['卧室A', '8.1平米', '南', '普通窗'], ['卧室B', '16.05平米', '南', '落地窗'], ['卧室C', '16.57平米', '南 东', '落地窗'], ['厨房', '6.55平米', '东', '普通窗'], ['卫生间A', '4.94平米', '北', '普通窗'], ['卫生间B', '4.58平米', '北', '普通窗'], ['露台', '47.92平米', '南 东 北 西', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '18人关注 / 一年前发布', '总价': '93', '单价': '6,753元/平'}, {'房屋名称': '嘉韵公园里 3室2厅 北 南', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '162.33㎡', '户型结构': '复式', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '北 南', '建筑结构': '框架结构', '装修情况': '毛坯', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-12-24', '交易权属': '商品房', '上次交易': '2020-01-06', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_f2a7e676-4b11-4dd7-bb6a-0468d6e43187.png.240x180.jpg', '户型': [['客厅', '43.02平米', '北 南', '普通窗'], ['卧室A', '20.08平米', '西 南', '普通窗'], ['卧室B', '9.98平米', '南', '普通窗'], ['卧室C', '15.77平米', '西 南', '普通窗'], ['厨房', '6.26平米', '北', '普通窗'], ['卫生间A', '3.5平米', '西', '普通窗'], ['卫生间B', '4.15平米', '西', '普通窗'], ['阳台', '7.87平米', '东 南', '普通窗'], ['露台A', '19.96平米', '西 北', '普通窗'], ['露台B', '13.13平米', '西 北 东', '普通窗'], ['储物间', '1.49平米', '无', '无窗'], ['过道', '13.98平米', '北', '普通窗'], ['衣帽间', '3.24平米', '无', '无窗']]}}, '小区信息': '嘉韵公园里 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320025943517048/', '区域信息': '上街区', '最近关注': '0人关注 / 1个月以前发布', '总价': '130', '单价': '8,009元/平'}, {'房屋名称': '顶楼，室内简装，户型方正，采光通风好。', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共7层)', '建筑面积': '95.86㎡', '户型结构': '暂无数据', '套内面积': '85.16㎡', '建筑类型': '板楼', '房屋朝向': '东', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-10-29', '交易权属': '商品房', '上次交易': '2010-11-25', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房采光充足，配套设施齐全，交通便利', '小区物业管理严格服务到家，让你安心生活。小区绿化面积大有花园绿树成荫活动地方。老少皆宜', '配套齐全，有chao市有公园 有水系，鸟语花香让你随时呼吸新鲜的空气', '有碧海花园，左照公园，人民广场，建设银行，丹尼斯，悦达，房主自荐(业主对房源的描述)'], '标签': ['VR房源', '房本满五年', '商业类', '随时看房']}, '户型分间': None}, '小区信息': '汇泽国际城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036011166529/', '区域信息': '上街区', '最近关注': '2人关注 / 3个月以前发布', '总价': '31', '单价': '3,234元/平'}, {'房屋名称': '契税满五唯一，步梯二楼，很适合老人住的三房', 'content': {'详细信息': {'房屋户型': '3室1厅1厨1卫', '所在楼层': '中楼层 (共5层)', '建筑面积': '76.47㎡', '户型结构': '平层', '套内面积': '67.64㎡', '建筑类型': '暂无数据', '房屋朝向': '南', '建筑结构': '未知结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '暂无数据', '配备电梯': '暂无数据', '挂牌时间': '2021-11-12', '交易权属': '商品房', '上次交易': '2000-09-01', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['小区是上街区最成熟的小区，统一的物业管理，低物业费', '小区环境干净宽敞，小区安静出行方便，步梯二楼事宜喜欢安静的中老年人居住。', '本户型南北双阳台，两房朝南，一房朝北，得房率很高,小区环境安静', '成熟小区，配套齐全，轻松满足日常生活所需。出东门过马路就是上街区体育场，十五人民医院，步行800米，丹尼斯铝城公园也在不到1200米的距离'], '标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_e43e31aa-b98d-4c7c-9d1b-72df9f5f429c.png.240x180.jpg', '户型': [['卧室A', '8.88平米', '北', '普通窗'], ['卧室B', '15.19平米', '南', '普通窗'], ['卧室C', '11.66平米', '南', '普通窗'], ['厨房', '5.46平米', '无', '无窗'], ['卫生间', '3.13平米', '南', '普通窗'], ['阳台', '5.2平米', '西 南', '普通窗'], ['储物间', '2.81平米', '西 北 东', '普通窗'], ['过道', '13.46平米', '北', '普通窗']]}}, '小区信息': '轻研家属院 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320042399430629/', '区域信息': '上街区', '最近关注': '2人关注 / 2个月以前发布', '总价': '28', '单价': '3,662元/平'}, {'房屋名称': '此房采光优良，视野开阔，家具齐全！！', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '93.55㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '南', '建筑结构': '未知结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '暂无数据', '配备电梯': '无', '挂牌时间': '2021-01-02', '交易权属': '商品房', '上次交易': '2007-05-18', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房采光优良，视野开阔，家具齐全！', '小区旁有菜市一条街，距离1000米有宏利来生活广场,小区南边有公园', '房子是装修新颖，主流精装修，品牌木地板， 欧式家具，品牌家电，品牌家具齐全', '该小区出行方便，公交站有401 402 403路公交车，郑上一 路，郑上二路。到郑州方便'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_2276fac8-1de6-445e-ae7c-6ecdc1cc8e3d.png.240x180.jpg', '户型': [['客厅', '17.88平米', '北', '落地飘窗'], ['餐厅', '12.65平米', '无', '无窗'], ['卧室A', '15.66平米', '南', '普通窗'], ['卧室B', '14.53平米', '南', '普通窗'], ['厨房', '5.94平米', '北', '飘窗'], ['卫生间', '2.93平米', '北', '普通窗'], ['阳台', '8.3平米', '南', '普通窗']]}}, '小区信息': '桃源名门 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036023758223/', '区域信息': '上街区', '最近关注': '22人关注 / 一年前发布', '总价': '30', '单价': '3,207元/平'}, {'房屋名称': '亚星江南小镇  三室两厅 满五唯一', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共32层)', '建筑面积': '110.05㎡', '户型结构': '平层', '套内面积': '87.17㎡', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '三梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-07-16', '交易权属': '商品房', '上次交易': '2019-07-18', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 20万元 邮政银行', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['满五唯一，视野宽阔，采光充足，配套设施齐全，交通便利', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '生活： 宏丽来生活馆、丹尼斯、悦达购物广场、景文百货 环境： 1.6公里左照公园 医疗： 上街区人民医院、上街区职工医院 银行： 农业银行、邮政银行、工商银行、交通银行、建设银行', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区外出有401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_32fe6ff4-73e3-4002-a25b-6fcf3311193c.png.240x180.jpg', '户型': [['客厅', '30.16平米', '无', '未知窗户类型'], ['卧室A', '9.1平米', '无', '未知窗户类型'], ['卧室B', '14.44平米', '无', '未知窗户类型'], ['卧室C', '13.44平米', '南', '落地窗'], ['厨房', '4.76平米', '南', '普通窗'], ['卫生间', '4.91平米', '东', '普通窗'], ['储物间', '4.02平米', '西 西南 北 东南', '普通窗'], ['过道', '3.28平米', '无', '无窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '14人关注 / 6个月以前发布', '总价': '62', '单价': '5,634元/平'}, {'房屋名称': '上街区建业森林半岛三室二厅一楼带花院简装出售', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '低楼层 (共7层)', '建筑面积': '140.41㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '混合结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-11-17', '交易权属': '商品房', '上次交易': '2013-08-21', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 30万元 中国银行 业主自还', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满五唯一，一楼带30平花院，南北户型，方正，三开间朝阳', '小区绿化环境好，建业物业服务贴心，小区安保负责尽心，地面有停车位，地下也有停车位，居住舒适度高。小区分为步梯多层，电梯多层，11层的小高层和27层的高层', '生活： 宏丽来百货、丹尼斯百货、悦达购物广场、景文百货； 环境： 1.6公里左照公园之上； 医院： 上街区第十五人民医院 ；银行： 农业银行、邮政银行、工商银行、交通银行、建设银行', '郑上1路直达郑州西站，郑上2路走中原西路达郑州南站，408走科学大道到郑州大学坐地铁1号线，公交线路有401、402、403、405'], '标签': ['VR房源', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_753e35a5-3020-472a-879a-33790354fbd0.png.240x180.jpg', '户型': [['客厅', '35.4平米', '无', '无窗'], ['餐厅', '8.45平米', '北', '普通窗'], ['卧室A', '13.7平米', '无', '无窗'], ['卧室B', '16.31平米', '南', '普通窗'], ['卧室C', '9.94平米', '北', '普通窗'], ['厨房', '7.24平米', '北', '普通窗'], ['卫生间A', '5.79平米', '西', '普通窗'], ['卫生间B', '5.04平米', '北', '普通窗'], ['阳台A', '12.83平米', '无', '无窗'], ['阳台B', '2.58平米', '北', '普通窗'], ['花园', '32.38平米', '西 东 南', '普通窗']]}}, '小区信息': '建业森林半岛 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036030054497/', '区域信息': '上街区', '最近关注': '5人关注 / 2个月以前发布', '总价': '97', '单价': '6,909元/平'}, {'房屋名称': '全明户型，通透大三居，随意装修，随时看房', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '低楼层 (共26层)', '建筑面积': '140.81㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯三户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-06-30', '交易权属': '商品房', '上次交易': '2019-07-31', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_d43b1c9e-223d-432b-890c-5ff4e5a1b357.png.240x180.jpg', '户型': [['客厅', '42.82平米', '北 南', '落地窗'], ['卧室A', '11.33平米', '北', '落地窗'], ['卧室B', '15.12平米', '南', '落地窗'], ['卧室C', '10.46平米', '南', '普通窗'], ['厨房', '6.73平米', '北', '普通窗'], ['卫A', '2.96平米', '北', '普通窗'], ['卫生间B', '5.18平米', '北', '普通窗'], ['阳台A', '3.74平米', '北', '普通窗'], ['阳台B', '5.52平米', '西 东 南', '普通窗']]}}, '小区信息': '建业森林半岛 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036030054497/', '区域信息': '上街区', '最近关注': '8人关注 / 7个月以前发布', '总价': '72.5', '单价': '5,149元/平'}, {'房屋名称': '江南小镇，三室毛坯，三室两厅，楼层好采光佳', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '高楼层 (共34层)', '建筑面积': '111.45㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯五户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-07-13', '交易权属': '商品房', '上次交易': '2017-06-06', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 客户偿还', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['视野宽阔，配套设施齐全，交通便利 户主急售 看房方便', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '思达购物、宏丽来购物、丹尼斯购物、悦达购物、景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、建设银行', '亚星·江南小镇从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_1b31a361-cbf7-4f8d-851e-81feace1e1e2.png.240x180.jpg', '户型': [['客厅', '28.24平米', '南', '落地窗'], ['卧室A', '7.72平米', '东', '落地窗'], ['卧室B', '15.36平米', '无', '未知窗户类型'], ['卧室C', '9.54平米', '无', '未知窗户类型'], ['厨房', '6.82平米', '东', '落地窗'], ['卫生间A', '4.56平米', '无', '无窗'], ['卫生间B', '2.63平米', '东', '普通窗'], ['阳台', '5.31平米', '南', '落地窗'], ['过道', '3.18平米', '无', '无窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '1人关注 / 6个月以前发布', '总价': '65', '单价': '5,833元/平'}, {'房屋名称': '亚星江南小镇2-2-1-1 107.77m²', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共23层)', '建筑面积': '107.77㎡', '户型结构': '平层', '套内面积': '86㎡', '建筑类型': '板塔结合', '房屋朝向': '西南', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '两梯七户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2020-12-26', '交易权属': '商品房', '上次交易': '2012-10-09', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '共有', '抵押信息': '                                有抵押 15万元 公积金 业主自还', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['环境优美，曲径通幽，茂林修竹，宛如城市的天然氧吧。', '老少皆宜，配套齐全，有*市有公园 有水系，鸟语花香让你随时呼吸新鲜的空气', '生活；悦达*市、景文百货，亚星行购物方便，人车分流，人文环境好。', '南门出去是，许昌路交通方便，北门出去是郑上1路行驶路线出行方便，购物逛街'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_e2859c51-536b-476d-927e-ed4fb5d695b8.png.240x180.jpg', '户型': [['客厅', '25.71平米', '北', '落地窗'], ['餐厅', '7.73平米', '无', '无窗'], ['卧室A', '13.62平米', '无', '未知窗户类型'], ['卧室B', '20.39平米', '无', '未知窗户类型'], ['厨房', '4.87平米', '西', '普通窗'], ['卫生间', '6.11平米', '南', '普通窗'], ['阳台', '5.91平米', '西 北', '落地窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '0人关注 / 一年前发布', '总价': '59', '单价': '5,475元/平'}, {'房屋名称': '多层电梯花园洋房 地理位置优 户型好 ，环境优美', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '128.44㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-02-28', '交易权属': '商品房', '上次交易': '2019-06-24', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 业主自还', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['多层电梯花园洋房 地理位置优 户型好 ，环境优美', '房龄新 . 客厅朝南，两卧朝南，一卧朝北，主卧带卫生间，厨房朝北，主卫干湿分离。南边两个阳台北边卧室有一个阳台', '欧凯龙广场 ,大型景文百货 幼儿园，法制公园 银行 饭店 酒店', '科学大道，郑上路，中原大道通达郑州新老城区，济源路，中 心路，新乡路，金华路4大城市主干道贯通上街'], '标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_a799c9ab-5018-4d12-bf8f-231a342163b2.png.240x180.jpg', '户型': [['客厅', '44.68平米', '北 南', '普通窗'], ['卧室A', '9.87平米', '北', '普通窗'], ['卧室B', '18.8平米', '南', '普通窗'], ['卧室C', '11.54平米', '南', '普通窗'], ['厨房', '6.29平米', '北', '普通窗'], ['卫生间A', '3.7平米', '北', '普通窗'], ['卫生间B', '6.06平米', '西', '普通窗'], ['阳台A', '4.38平米', '北', '普通窗'], ['阳台B', '2.91平米', '北', '普通窗'], ['阳台C', '5.41平米', '西 南', '普通窗']]}}, '小区信息': '民安城市之光 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320039754328139/', '区域信息': '上街区', '最近关注': '2人关注 / 11个月以前发布', '总价': '93', '单价': '7,241元/平'}, {'房屋名称': '精装三房，采光通风好，户型方正拎包入住', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '低楼层 (共33层)', '建筑面积': '118.35㎡', '户型结构': '平层', '套内面积': '118.35㎡', '建筑类型': '板塔结合', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-11-12', '交易权属': '商品房', '上次交易': '2017-02-13', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['小区环境好，配套齐全，户型好，交通便利', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '江南小镇幼儿园，建业小哈佛幼儿园，宏丽来生活馆，悦达购物广场，欢乐金街，左照公园', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街， 交通方便 ，门口就是公交站，401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_0e9f3843-d1cc-4937-94b8-00338c56398c.png.240x180.jpg', '户型': [['客厅', '40.27平米', '南', '落地窗'], ['卧室A', '9.58平米', '无', '未知窗户类型'], ['卧室B', '19.78平米', '无', '未知窗户类型'], ['卧室C', '12.41平米', '无', '未知窗户类型'], ['厨房', '4.26平米', '西', '普通窗'], ['卫生间A', '4.8平米', '北', '普通窗'], ['卫生间B', '3.4平米', '西', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '0人关注 / 2个月以前发布', '总价': '73', '单价': '6,169元/平'}, {'房屋名称': '多层电梯花园洋房 地理位置优 户型好 ，环境优美', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '低楼层 (共6层)', '建筑面积': '133.4㎡', '户型结构': '复式', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '北 南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯两户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-03-03', '交易权属': '商品房', '上次交易': '2017-12-26', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['多层电梯花园洋房 地理位置优 户型好 ，环境优美', '房龄新 .三室两厅两卫 客厅朝南，两卧朝南，一卧朝北，主卧带卫生间，厨房朝北，主卫干湿分离。南边两个阳台北边卧室有一个阳台', '欧凯龙广场 ,大型景文百货 幼儿园，法制公园 银行 饭店 酒店', '科学大道，郑上路，中原大道通达郑州新老城区，济源路，中 心路，新乡路，金华路4大城市主干道贯通上街'], '标签': ['VR房源', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_542c0c2a-f442-4434-af54-a1d599736b3e.png.240x180.jpg', '户型': [['客厅', '36.43平米', '南', '普通窗'], ['卧室A', '10.34平米', '北', '普通窗'], ['卧室B', '18.41平米', '南', '普通窗'], ['卧室C', '9.29平米', '南', '普通窗'], ['厨房', '6.17平米', '北', '普通窗'], ['卫生间A', '6.17平米', '北', '普通窗'], ['卫生间B', '4.4平米', '北', '普通窗'], ['阳台A', '3.8平米', '南', '普通窗'], ['阳台B', '3.14平米', '北', '普通窗'], ['花园', '76.18平米', '西 东 南', '普通窗'], ['储物间A', '26.6平米', '无', '无窗'], ['储物间B', '20.27平米', '无', '无窗'], ['楼梯间', '5.61平米', '无', '无窗'], ['过道', '10.32平米', '无', '无窗']]}}, '小区信息': '民安城市之光 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320039754328139/', '区域信息': '上街区', '最近关注': '6人关注 / 11个月以前发布', '总价': '140', '单价': '10,495元/平'}, {'房屋名称': '建业森林半岛，大三室，交通便利，', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共26层)', '建筑面积': '143.9㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南 北', '建筑结构': '混合结构', '装修情况': '简装', '梯户比例': '两梯三户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-06-14', '交易权属': '商品房', '上次交易': '2018-09-13', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 业主自还', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['大三室，透光效果好，高品质物业 小区环境优美 楼层好 视野开阔', '建业品质，大品牌，一级物业，小区集中供暖，容 积 率低，小区有公园。', '宏丽来生活广场、丹尼斯，悦达，景文百货   环境： 1.6公里左照公园 医疗： 上街区人民医院、上街区职工医院 银行： 农业银行、邮政银行、工商银行、交通银行、建设银行', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区外出有401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_9bffac13-e638-4417-90ca-530ee013040e.png.240x180.jpg', '户型': [['客厅', '31.63平米', '北 南', '落地窗'], ['卧室A', '11.33平米', '北', '落地窗'], ['卧室B', '15.03平米', '南', '落地窗'], ['卧室C', '10.72平米', '南', '落地窗'], ['厨房', '7.06平米', '北', '普通窗'], ['卫生间A', '4.74平米', '北', '普通窗'], ['卫生间B', '5.52平米', '东', '普通窗'], ['阳台A', '3.44平米', '北', '落地窗'], ['阳台B', '5.51平米', '西 东 南', '落地窗'], ['过道', '5.64平米', '无', '无窗']]}}, '小区信息': '建业森林半岛 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036030054497/', '区域信息': '上街区', '最近关注': '1人关注 / 7个月以前发布', '总价': '97', '单价': '6,741元/平'}, {'房屋名称': '小高层，电梯房，通透三室，精装修。', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共11层)', '建筑面积': '128.95㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '南 北', '建筑结构': '框架结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-07-03', '交易权属': '商品房', '上次交易': '2018-12-10', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 17万元', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房是小高层，一梯两户，通透三室，小区近地铁口', '鸿盛新城小区是个大社区，一共有四个大门，小区里就有幼儿园，小区南门丹江路小，门口有许多果蔬商店满足您的日常需求', '有十五人民医院，孟津路公园。小区有幼儿园！丹尼斯购物场，生活便利', '小区由丹江路，许昌路，洛宁路 ，峨眉路四条大路合围而成，建设中 的地铁10号线峡窝站，离小区有600米，通过郑上路，中原路，科学大道可以直通郑州，巩义\n\n房主自荐(业主对房源的描述)'], '标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_7a80554a-4129-45e3-8675-528045c2ab6e.png.240x180.jpg', '户型': [['客厅', '39.06平米', '南', '落地窗'], ['卧室A', '13.17平米', '北', '普通窗'], ['卧室B', '13.77平米', '南', '飘窗'], ['卧室C', '8.29平米', '南', '落地窗'], ['厨房', '5.18平米', '北', '普通窗'], ['卫生间A', '3.21平米', '北', '普通窗'], ['卫生间B', '3.68平米', '东', '普通窗'], ['阳台', '11.11平米', '东 南', '落地窗']]}}, '小区信息': '鸿盛新城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036033198396/', '区域信息': '上街区', '最近关注': '9人关注 / 7个月以前发布', '总价': '61', '单价': '4,731元/平'}, {'房屋名称': '和昌都汇广场，70年产权，拎包入住，三室房', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '高楼层 (共32层)', '建筑面积': '119.29㎡', '户型结构': '平层', '套内面积': '87.46㎡', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-09-02', '交易权属': '商品房', '上次交易': '2015-06-10', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['：\n配套成熟,交通方便,环境舒适,适合居住', '小区为园林小区外部自带步行街和百货，可以满足吃喝玩乐购，小区下就有郑州银行，交通银行，工商银行，小区自带幼儿园', '和昌都会广场 自带商 配套 广场 步行街 餐饮 大型商场 景文百货 等等。 银行 郑州银行 中国交通银行 中国工商银行 医院 同仁医院 郑州第十五人民医院 公园 左照公园', '和昌都会广场 四面临主干道 东 金华路 北 济源路 西 金屏路 南 新建路（街）交通便利 生活方便 小区 周 公交站点有 金华小 学站，金平路济源路站，金华路济源路站，金华路连心街站，金华路中 心路站等等。 公交车有 401，402，郑上一路等等公交车'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_04998e98-0e31-41c1-a1b1-b04de94d88b6.png.240x180.jpg', '户型': [['客厅', '38.23平米', '北 南', '落地窗'], ['卧室A', '11.08平米', '北', '普通窗'], ['卧室B', '7.18平米', '东', '落地窗'], ['卧室C', '16.99平米', '南', '落地窗'], ['厨房', '5.75平米', '北', '普通窗'], ['卫生间', '3.25平米', '北', '普通窗'], ['阳台', '4.98平米', '南', '落地窗']]}}, '小区信息': '和昌都汇广场 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036027944314/', '区域信息': '上街区', '最近关注': '1人关注 / 5个月以前发布', '总价': '69', '单价': '5,785元/平'}, {'房屋名称': '豫翠园   理想中的房子 三室精装  拎包入住', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '低楼层 (共32层)', '建筑面积': '122.54㎡', '户型结构': '平层', '套内面积': '122.54㎡', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '混合结构', '装修情况': '精装', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-08-24', '交易权属': '商品房', '上次交易': '2018-02-25', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房是全明三室，户型方正，配套齐全，精装修', '小区地段好，小巧而精致，低密度，布局合理，绿化较好。物业管理良好！', '楼下步行500米的距离就是丹尼斯和铝城公园，中国银行，郑州银行，建设银行，工商银行，农业银行等上街区幼儿园等', '楼下就是汝南路直通黄河边，往南中，心，路直通郑州，三趟公交环。绕而过'], '标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_49ac2e05-20cf-4326-907d-a46407357bec.png.240x180.jpg', '户型': [['客厅', '32.8平米', '南', '落地窗'], ['卧室A', '10.71平米', '北', '普通窗'], ['卧室B', '12.9平米', '北', '普通窗'], ['卧室C', '15.16平米', '南', '普通窗'], ['厨房', '4.78平米', '北', '普通窗'], ['卫生间', '3.71平米', '北', '普通窗'], ['阳台', '3.95平米', '东 南', '落地窗']]}}, '小区信息': '豫翠园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320035998601573/', '区域信息': '上街区', '最近关注': '1人关注 / 5个月以前发布', '总价': '78', '单价': '6,366元/平'}, {'房屋名称': '上街亚星江南小镇公园里一楼带花园临湖房三室三厅精装', 'content': {'详细信息': {'房屋户型': '3室3厅1厨2卫', '所在楼层': '地下室 (共8层)', '建筑面积': '179.3㎡', '户型结构': '平层', '套内面积': '149.17㎡', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2020-10-31', '交易权属': '商品房', '上次交易': '2016-06-24', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 70万元 工商银行 客户偿还', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['左照公园里临河观景房，推门见公园 美 四开间向阳，一楼带花园', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '生活： 思达*市、宏丽来*市、丹尼斯*市、悦达*市、景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、建设银行', '亚星·江南小镇从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有401公交车和郑上1路，郑上2路'], '标签': ['VR房源', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_385b4b0c-aea8-44d7-beaf-416ae09c3258.png.240x180.jpg', '户型': [['客厅', '47.27平米', '东', '落地窗'], ['餐厅', '13.33平米', '无', '无窗'], ['卧室A', '20平米', '东 南', '普通窗'], ['卧室B', '11平米', '南', '普通窗'], ['卧室C', '21.78平米', '南', '普通窗'], ['厨房', '5.5平米', '无', '无窗'], ['卫生间A', '5.44平米', '东', '普通窗'], ['卫生间B', '7.75平米', '无', '无窗'], ['花园A', '38.49平米', '西 东 南', '普通窗'], ['花园B', '8.88平米', '无', '无窗'], ['衣帽间', '6.98平米', '无', '无窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '1人关注 / 一年前发布', '总价': '140', '单价': '7,809元/平'}, {'房屋名称': '房子新，位置好，交通方便，精装修', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '124.89㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2020-05-02', '交易权属': '商品房', '上次交易': '2017-12-07', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 36万元', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['多层电梯花园洋房 地理位置优 户型好 ，环境优美', '房龄新 ，精装修.三室两厅两卫 客厅朝南，两卧朝南，一卧朝北，主卧带卫生间，厨房朝北，主卫干湿分离。拱形窗', '欧凯龙广场 ,大型景文百货 幼儿园，法制公园 银行 饭店 酒店。', '科学大道，郑上路，中原大道通达郑州新老城区，济源路，中 心路，新乡路，金华路4大城市主干道贯通上街'], '标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_05d5e924-cc8a-4de6-8692-d05a2db88901.png.240x180.jpg', '户型': [['客厅', '24.28平米', '南', '落地窗'], ['餐厅', '19.76平米', '无', '无窗'], ['卧室A', '10.77平米', '南', '普通窗'], ['卧室B', '18.63平米', '南', '普通窗'], ['卧室C', '10.31平米', '北', '普通窗'], ['厨房', '6.15平米', '北', '普通窗'], ['卫生间A', '4.41平米', '北', '普通窗'], ['卫生间B', '4.22平米', '北', '普通窗'], ['阳台A', '5.73平米', '西 南', '落地窗'], ['阳台B', '3.37平米', '北', '普通窗']]}}, '小区信息': '民安城市之光 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320039754328139/', '区域信息': '上街区', '最近关注': '11人关注 / 一年前发布', '总价': '102', '单价': '8,168元/平'}, {'房屋名称': '城市之光  满五唯一房源 房主诚心出售', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '125.83㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-11-29', '交易权属': '商品房', '上次交易': '2017-12-07', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房在小区中间位置，在小区大门第1排，方便回家', '上街区区的新楼盘，民安置业集团，17年的4月份开盘的，占地111888平方，865路公交直达', '欧凯龙广场 ,大型景文百货 幼儿园，法制公园 银行 饭店 酒店', '科学大道，郑上路，中原大道通达郑州新老城区，济源路，中 心路，新乡路，金华路4大城市主干道贯通上街'], '标签': ['VR房源', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_c16b2f42-67d9-4358-9f5c-189230acd44b.png.240x180.jpg', '户型': [['客厅', '41.5平米', '南', '普通窗'], ['卧室A', '9.94平米', '北', '普通窗'], ['卧室B', '18.35平米', '南', '普通窗'], ['卧室C', '10.06平米', '南', '普通窗'], ['厨房', '6.08平米', '北', '普通窗'], ['卫生间A', '5.97平米', '北', '普通窗'], ['卫生间B', '4.5平米', '北', '普通窗'], ['阳台A', '4.98平米', '北', '普通窗'], ['阳台B', '5.38平米', '西 南', '普通窗']]}}, '小区信息': '民安城市之光 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320039754328139/', '区域信息': '上街区', '最近关注': '3人关注 / 2个月以前发布', '总价': '78', '单价': '6,199元/平'}, {'房屋名称': '理想名居3-2-1-1 116.75m²', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '高楼层 (共25层)', '建筑面积': '116.75㎡', '户型结构': '平层', '套内面积': '88.75㎡', '建筑类型': '板塔结合', '房屋朝向': '南 北', '建筑结构': '砖混结构', '装修情况': '精装', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2020-12-26', '交易权属': '商品房', '上次交易': '2017-10-17', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['采光充足，户型方正。小区环境优美，物业服务好！', '位于上街雕像西南，人尽皆知。扼守汝南路济源路两大交通要道，郑上2路，402路等多路公交车路过', '理想名居，该房属于精装修，家具家电齐全，全无壁纸，保持的很好。。。。。。。', '铝城公园，丹尼斯就在小区东面，一路之隔。500米内有中国银行，建设银行，郑州银行齐全。其它便利店，小吃店，饭店一应俱全'], '标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_548fcd29-3456-4578-bba0-0e0d452fc0bb.png.240x180.jpg', '户型': [['客厅', '33.33平米', '西', '落地窗'], ['卧室A', '12.56平米', '北', '普通窗'], ['卧室B', '16.93平米', '无', '未知窗户类型'], ['卧室C', '10.4平米', '无', '未知窗户类型'], ['厨房', '6.45平米', '北', '普通窗'], ['卫生间', '3.45平米', '北', '普通窗'], ['阳台', '5.86平米', '西 北 南', '落地窗']]}}, '小区信息': '理想名居 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036084581826/', '区域信息': '上街区', '最近关注': '1人关注 / 一年前发布', '总价': '66', '单价': '5,654元/平'}, {'房屋名称': '建业森林半岛精装大三室，满五唯一', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共26层)', '建筑面积': '143.35㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南 北', '建筑结构': '混合结构', '装修情况': '其他', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-12-06', '交易权属': '商品房', '上次交易': '2017-10-12', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['大三室，透光效果好，高品质物业 小区环境优美', '建业品质，大品牌，一级物业，小区集中供暖，容 积 率低，小区有公园', '宏丽来生活广场、丹尼斯，悦达，、景文百货 环境： 1.6公里左照公园 医疗： 上街区人民医院、上街区职工医院 银行： 农业银行、邮政银行、工商银行、交通银行、建设银行', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区外出有401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_9903015d-adb3-420a-9a71-c865c425b8ba.png.240x180.jpg', '户型': [['客厅', '37.76平米', '北 南', '落地窗'], ['卧室A', '11.59平米', '北', '落地窗'], ['卧室B', '14.57平米', '南', '落地窗'], ['卧室C', '11.05平米', '南', '落地窗'], ['厨房', '7.91平米', '北', '普通窗'], ['卫生间A', '4.44平米', '北', '普通窗'], ['卫生间B', '5.65平米', '北 东', '普通窗'], ['阳台A', '3.28平米', '北', '落地窗'], ['阳台B', '3.14平米', '南', '落地窗'], ['储物间A', '0.97平米', '东 南', '落地窗'], ['储物间B', '0.82平米', '西 南', '落地窗']]}}, '小区信息': '建业森林半岛 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036030054497/', '区域信息': '上街区', '最近关注': '0人关注 / 2个月以前发布', '总价': '90', '单价': '6,279元/平'}, {'房屋名称': '婚房装修，业主诚心急售，包含全屋品牌家具家电', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共18层)', '建筑面积': '93.27㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '西南', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-05-03', '交易权属': '商品房', '上次交易': '2019-04-17', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 23万元 23', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['格局合理，通风好，楼层好，视野宽阔，满二，交通方便', '小区24小时保安巡逻，摄像头全天监控，小区环境优美，绿化高，居住舒适小区', '房东不在上街，所以打算把这套房给卖掉 房屋现状：房子现在空置当中，精装修房', '配套成熟，交通方便，各大银行都在生活圈， 500米景文百货，电影院，铝城公园，体育广场'], '标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_99038984-f0cc-42dc-a774-123d12f51955.png.240x180.jpg', '户型': [['客厅', '17.56平米', '南', '普通窗'], ['餐厅', '11.11平米', '无', '无窗'], ['卧室A', '13.52平米', '南', '飘窗'], ['卧室B', '9.36平米', '西', '飘窗'], ['厨房', '5.92平米', '西', '普通窗'], ['卫生间', '5.23平米', '西', '普通窗'], ['阳台', '4.46平米', '西 南', '普通窗']]}}, '小区信息': '龙吟世家 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320026066640761/', '区域信息': '上街区', '最近关注': '7人关注 / 9个月以前发布', '总价': '51', '单价': '5,468元/平'}, {'房屋名称': '该小区出行方便 精装修   南北通透   采光好', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共12层)', '建筑面积': '132.72㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南 北', '建筑结构': '混合结构', '装修情况': '简装', '梯户比例': '一梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2020-08-05', '交易权属': '商品房', '上次交易': '2017-12-26', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_456d9bb2-6f9d-4353-8bf3-4a06a9c60b40.png.240x180.jpg', '户型': [['客厅', '37.29平米', '东', '落地窗'], ['卧室A', '13.07平米', '北', '普通窗'], ['卧室B', '14.88平米', '北', '普通窗'], ['卧室C', '17.41平米', '东 南', '落地窗'], ['厨房', '10.18平米', '北', '普通窗'], ['卫生间A', '5.84平米', '北', '普通窗'], ['卫生间B', '3.05平米', '无', '无窗'], ['阳台', '5.67平米', '北 东 南', '落地窗']]}}, '小区信息': '理想名城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036006984723/', '区域信息': '上街区', '最近关注': '6人关注 / 一年前发布', '总价': '75.5', '单价': '5,689元/平'}, {'房屋名称': '主城区中的毛坯大3室，可按自己的风格装修，生活方便', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '125㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-05-16', '交易权属': '商品房', '上次交易': '2019-06-03', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 56万元', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['洋房社区，环境不错，房子满年了，人车分流，业主比较意愿不错', '房子是业主当时买来准备自住的，因为近期工作调动，不得不忍痛割爱，希望找到爱护房子的有缘人', '园区里面有幼小教育，儿童娱乐设施，楼下也有生活广场，能够满足基本生活需求', '楼下有公交402和403等，小黄车，南至310，北至科学大道，可直达郑州主城区，出行便利'], '标签': ['VR看装修', '房本满两年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_2c407876-d416-4e64-952e-fdae94c85d22.png.240x180.jpg', '户型': [['客厅', '36.1平米', '南', '落地窗'], ['卧室A', '9.94平米', '北', '普通窗'], ['卧室B', '17.34平米', '南', '普通窗'], ['卧室C', '14.06平米', '南', '落地窗'], ['厨房', '6.01平米', '北', '普通窗'], ['卫生间A', '5.99平米', '北', '普通窗'], ['卫生间B', '5.2平米', '北', '普通窗'], ['阳台A', '3.36平米', '北', '普通窗'], ['阳台B', '5.56平米', '东 南', '落地窗'], ['过道', '4.02平米', '无', '无窗']]}}, '小区信息': '民安城市之光 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320039754328139/', '区域信息': '上街区', '最近关注': '1人关注 / 8个月以前发布', '总价': '88', '单价': '7,040元/平'}, {'房屋名称': '公园里小区 满五唯一  看房方便  好楼层，采光好，', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共24层)', '建筑面积': '124.61㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯十户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-07-14', '交易权属': '商品房', '上次交易': '2017-06-27', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满两年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_1d4fbd73-d2da-42ee-9f5e-63cad8841d62.png.240x180.jpg', '户型': [['客厅', '39.43平米', '东', '落地窗'], ['卧室A', '11.35平米', '无', '未知窗户类型'], ['卧室B', '15.57平米', '无', '未知窗户类型'], ['卧室C', '12.27平米', '无', '未知窗户类型'], ['厨房', '4.65平米', '南', '普通窗'], ['卫生间A', '4.55平米', '西', '普通窗'], ['卫B', '2.36平米', '南', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '3人关注 / 6个月以前发布', '总价': '63', '单价': '5,056元/平'}, {'房屋名称': '锦尚新城 3室2厅 南 北', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共22层)', '建筑面积': '137.63㎡', '户型结构': '平层', '套内面积': '101.44㎡', '建筑类型': '暂无数据', '房屋朝向': '南 北', '建筑结构': '未知结构', '装修情况': '简装', '梯户比例': '一梯一户', '供暖方式': '暂无数据', '配备电梯': '暂无数据', '挂牌时间': '2021-07-27', '交易权属': '商品房', '上次交易': '2019-08-12', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_ddba1a16-9ff7-4886-b9a6-70b5b8b350ab.png.240x180.jpg', '户型': [['客厅', '35.49平米', '南', '落地窗'], ['卧室A', '13.75平米', '北', '落地窗'], ['卧室B', '12.25平米', '北', '普通窗'], ['卧室C', '17.5平米', '南', '飘窗'], ['厨房', '5.58平米', '北', '普通窗'], ['卫生间A', '4.27平米', '南', '普通窗'], ['卫生间B', '4.09平米', '东', '普通窗'], ['阳台', '4.72平米', '西 南', '落地窗']]}}, '小区信息': '锦尚新城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320025933026616/', '区域信息': '上街区', '最近关注': '0人关注 / 6个月以前发布', '总价': '66', '单价': '4,796元/平'}, {'房屋名称': '江南小镇 精装修3室 带储藏室 居住舒适', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '高楼层 (共18层)', '建筑面积': '128.81㎡', '户型结构': '平层', '套内面积': '107.12㎡', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯七户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-07-22', '交易权属': '商品房', '上次交易': '2011-03-02', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_105b0221-f583-43ac-b01f-3e80da204f0f.png.240x180.jpg', '户型': [['客厅', '31.51平米', '南', '落地窗'], ['卧室A', '17.37平米', '南', '落地窗'], ['卧室B', '14.8平米', '无', '未知窗户类型'], ['卧室C', '13.92平米', '无', '未知窗户类型'], ['厨房', '6.56平米', '东', '普通窗'], ['卫生间', '4.69平米', '北', '普通窗'], ['阳台', '6.27平米', '南', '落地窗'], ['储物间', '10.33平米', '东 东南', '普通窗'], ['过道', '4.37平米', '无', '无窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '9人关注 / 6个月以前发布', '总价': '69', '单价': '5,357元/平'}, {'房屋名称': '小镇c区  带楼台 房龄新 采光充足 环景优美', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共34层)', '建筑面积': '146.07㎡', '户型结构': '复式', '套内面积': '116.3㎡', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯八户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-08-03', '交易权属': '商品房', '上次交易': '2017-06-06', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['采光充足 小区环境优美  配套设施齐全，交通便利', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '生活： 宏丽来生活馆、丹尼斯、悦达购物广场、景文百货 环境： 1.6公里左照公园 医疗： 上街区人民医院、上街区职工医院 银行： 农业银行、邮政银行、工商银行、交通银行、建设银行', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区外出有401公交车和郑上1路，郑上2路'], '标签': ['VR房源', '房本满两年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_713c4ae8-f013-4112-aa98-4b8ebfd07157.png.240x180.jpg', '户型': [['客厅A', '25.95平米', '西 东 南', '落地窗'], ['客厅B', '33.55平米', '南', '普通窗'], ['卧室A', '8.42平米', '东', '普通窗'], ['卧室B', '11.15平米', '东', '飘窗'], ['卧室C', '12.8平米', '南', '落地窗'], ['厨房', '4.56平米', '南', '普通窗'], ['卫生间A', '4.18平米', '西', '普通窗'], ['卫生间B', '4.7平米', '南', '普通窗'], ['露台', '13.98平米', '西南 北 东 南', '普通窗'], ['储物间', '4.23平米', '西', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '6人关注 / 6个月以前发布', '总价': '86', '单价': '5,888元/平'}, {'房屋名称': '：带花园的一楼电梯洋房，带下沉约50平方精装修三室', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '低楼层 (共6层)', '建筑面积': '133.4㎡', '户型结构': '复式', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-08-15', '交易权属': '商品房', '上次交易': '2017-12-26', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['带花园的一楼电梯洋房，带下沉约50平方，精装修三室', '房龄新 .三室两厅两卫 客厅朝南，两卧朝南，一卧朝北，主卧带卫生间，厨房朝北，主卫干湿分离。南边两个阳台北边卧室有一个阳台', '欧凯龙广场 ,大型景文百货 幼儿园，法制公园 银行 饭店 酒店', '科学大道，郑上路，中原大道通达郑州新老城区，济源路，中 心路，新乡路，金华路4大城市主干道贯通上街'], '标签': ['VR房源', '房本满两年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_6c8c1bdc-c003-460a-9599-d5abae133f15.png.240x180.jpg', '户型': [['客厅', '35.69平米', '无', '无窗'], ['卧室A', '13.66平米', '北', '落地窗'], ['卧室B', '16.93平米', '南', '普通窗'], ['卧室C', '15.86平米', '南', '普通窗'], ['厨房', '5.77平米', '北', '普通窗'], ['卫生间A', '5.97平米', '北', '普通窗'], ['卫生间B', '5.22平米', '北', '普通窗'], ['阳台A', '3.71平米', '南', '普通窗'], ['阳台B', '5.05平米', '无', '无窗'], ['花园', '63.51平米', '西 东 南', '普通窗'], ['储物间A', '25.34平米', '无', '无窗'], ['储物间B', '18.5平米', '无', '无窗'], ['楼梯间', '5.49平米', '无', '无窗'], ['过道', '9.76平米', '无', '无窗']]}}, '小区信息': '民安城市之光 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320039754328139/', '区域信息': '上街区', '最近关注': '8人关注 / 5个月以前发布', '总价': '168', '单价': '12,594元/平'}, {'房屋名称': '电梯洋房2楼，精装三室，南北双阳台带有露台', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '低楼层 (共6层)', '建筑面积': '134.91㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-11-27', '交易权属': '商品房', '上次交易': '2017-12-28', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['该套房是电梯洋房2楼，精装三室，南北双阳台，带有露台，可拎..', '房龄新 .三室两厅两卫 客厅朝南，两卧朝南，一卧朝北，主卧带卫生间，南北双阳台，主卫干湿分离。', '业主精装修，全屋定制，用的都是品牌家电，几乎未入住，可以拎包入住', '科学大道，郑上路，中原大道通达郑州新老城区，济源路，中 心路，新乡路，金华路4大城市主干道贯通上街'], '标签': ['VR看装修', '房本满两年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_a45d4c9f-fabd-4ae8-8089-cdecf0398716.png.240x180.jpg', '户型': [['客厅', '41.16平米', '无', '普通窗'], ['卧室A', '18.16平米', '无', '普通窗'], ['卧室B', '16.94平米', '无', '普通窗'], ['厨房', '5.93平米', '无', '普通窗'], ['卫生间A', '3.43平米', '无', '普通窗'], ['卫生间B', '5.97平米', '无', '普通窗'], ['阳台A', '4.26平米', '无', '普通窗'], ['阳台B', '5.53平米', '无', '普通窗'], ['阳台C', '6.52平米', '无', '普通窗'], ['储物间', '11.68平米', '无', '无窗'], ['过道', '1.81平米', '无', '无窗']]}}, '小区信息': '民安城市之光 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320039754328139/', '区域信息': '上街区', '最近关注': '2人关注 / 2个月以前发布', '总价': '92', '单价': '6,820元/平'}, {'房屋名称': '江南小镇，113平三室，朝南户型', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共33层)', '建筑面积': '113.69㎡', '户型结构': '平层', '套内面积': '92.37㎡', '建筑类型': '板塔结合', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-05-14', '交易权属': '商品房', '上次交易': '2015-12-19', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 20万元', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['公园房，临公园观景房，水系景观丰富，房东诚心出售，环境优美', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '思达超市、宏丽来超市、丹尼斯超市、悦达超市、景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、建设银行', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街， 交通方便 ，门口就是公交站，401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_638f6c19-de15-46f2-aa1d-33397eb51ce0.png.240x180.jpg', '户型': [['客厅', '39.44平米', '北', '落地窗'], ['卧室A', '8.42平米', '北', '落地窗'], ['卧室B', '17.62平米', '无', '未知窗户类型'], ['卧室C', '7.84平米', '西 南', '落地窗'], ['厨房', '5.02平米', '南', '普通窗'], ['卫A', '4.67平米', '北', '普通窗'], ['卫生间B', '2.86平米', '南', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '1人关注 / 8个月以前发布', '总价': '62', '单价': '5,454元/平'}, {'房屋名称': '花园社区，精致两房，采光通透，户型方正。', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共18层)', '建筑面积': '105.77㎡', '户型结构': '平层', '套内面积': '87.89㎡', '建筑类型': '板塔结合', '房屋朝向': '东南', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2020-12-17', '交易权属': '商品房', '上次交易': '2010-05-15', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_f9aa99b6-2187-403f-9692-4e9ff7b13b89.png.240x180.jpg', '户型': [['客厅', '39.59平米', '北 东 南', '落地窗'], ['卧室A', '13.59平米', '无', '未知窗户类型'], ['卧室B', '17.23平米', '无', '未知窗户类型'], ['厨房', '4.7平米', '东', '普通窗'], ['卫生间', '5.16平米', '南', '普通窗'], ['阳台', '5.14平米', '北 东', '落地窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '2人关注 / 一年前发布', '总价': '56', '单价': '5,295元/平'}, {'房屋名称': '此房位于登封路与许昌路东南角，交通方便，适合居住。', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共19层)', '建筑面积': '95.52㎡', '户型结构': '平层', '套内面积': '74.57㎡', '建筑类型': '板塔结合', '房屋朝向': '东南', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '两梯十户', '供暖方式': '自供暖', '配备电梯': '有', '挂牌时间': '2022-01-08', '交易权属': '商品房', '上次交易': '2011-02-23', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房位于登封路与许昌路东南角，交通方便，适合居住。', '此房马路西有大型悦达购物广场，马路西北20米有思达  市。北30米有鸿元快捷酒店。临登封路上有外国语小 学，实验初 中，北大培文。楼下有邮政银行。西临登封路，北邻许昌路，交通便利，出行方便', '房子为商品房    ,房东这一套房子   ,已满五年,契税,房东诚心出售', '许昌路与登封路交叉口，出行方便，就近上学，401.402公交，郑上1里郑上2路'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_52cddb87-f2f7-42c5-b7b0-d9ad5b7b2c8e.png.240x180.jpg', '户型': [['客厅', '28.35平米', '北', '落地飘窗'], ['卧室A', '10.57平米', '北', '飘窗'], ['卧室B', '13.84平米', '南', '普通窗'], ['厨房', '6.04平米', '北', '普通窗'], ['卫生间', '4.06平米', '南', '普通窗'], ['阳台', '5.36平米', '西 东 南', '普通窗']]}}, '小区信息': '罗马假日 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320041239483882/', '区域信息': '上街区', '最近关注': '1人关注 / 31天以前发布', '总价': '38.5', '单价': '4,031元/平'}, {'房屋名称': '康乐小区精装两室，户型好，视野开阔，房东诚意出售', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '97.95㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '砖混结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-06-16', '交易权属': '商品房', '上次交易': '2017-06-08', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '共有', '抵押信息': '                                有抵押 11万元', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_ce4ab764-9355-46ce-84e7-52a4ca1d0924.png.240x180.jpg', '户型': [['客厅', '17.7平米', '南', '普通窗'], ['餐厅', '13.6平米', '无', '无窗'], ['卧室A', '13.64平米', '南', '普通窗'], ['卧室B', '14.64平米', '南', '普通窗'], ['厨房', '7.47平米', '南', '普通窗'], ['卫', '1.57平米', '北', '普通窗'], ['阳台A', '3.77平米', '南', '普通窗'], ['阳台B', '4.49平米', '南', '普通窗'], ['阳台C', '4.05平米', '南', '普通窗']]}}, '小区信息': '康乐小区 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024818760/', '区域信息': '上街区', '最近关注': '20人关注 / 7个月以前发布', '总价': '25.8', '单价': '2,634元/平'}, {'房屋名称': '亚星江南小镇 2室2厅 东北', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共23层)', '建筑面积': '107.77㎡', '户型结构': '平层', '套内面积': '86㎡', '建筑类型': '板塔结合', '房屋朝向': '东北', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯七户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-12-10', '交易权属': '商品房', '上次交易': '2012-08-29', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_be487b3e-2bdd-4fbb-b5f2-edb1bbeb4b6b.png.240x180.jpg', '户型': [['客厅', '29.93平米', '北', '落地窗'], ['卧室A', '13.06平米', '无', '未知窗户类型'], ['卧室B', '18.5平米', '无', '未知窗户类型'], ['厨房', '6.6平米', '东', '普通窗'], ['卫生间', '5.65平米', '南', '普通窗'], ['阳台', '5.51平米', '北 东', '落地窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '1人关注 / 1个月以前发布', '总价': '55', '单价': '5,104元/平'}, {'房屋名称': '此房满五唯一 精装修三居室  产权清晰 已核实', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共32层)', '建筑面积': '110.05㎡', '户型结构': '平层', '套内面积': '87.17㎡', '建筑类型': '板塔结合', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '三梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-04-06', '交易权属': '商品房', '上次交易': '2015-01-07', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 24万元 工商', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房楼层好，有地暖，精装修可拎包入住，公园房，大落地窗', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '江南小镇幼儿园，建业小哈佛幼儿园，宏丽来生活馆，悦达购物广场，欢乐金街，左照公园', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街， 交通方便 ，门口就是公交站，401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_cc94151c-2f31-45ab-a0f8-3b21e9423523.png.240x180.jpg', '户型': [['客厅', '28.78平米', '西', '落地飘窗'], ['卧室A', '14.13平米', '南', '落地窗'], ['卧室B', '14.57平米', '无', '未知窗户类型'], ['卧室C', '8.27平米', '西', '落地飘窗'], ['厨房', '4.96平米', '南', '普通窗'], ['卫生间A', '5.12平米', '东', '普通窗'], ['卫B', '3.8平米', '西 西南 西北 南', '普通窗'], ['过道', '3.58平米', '无', '无窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '5人关注 / 9个月以前发布', '总价': '73', '单价': '6,634元/平'}, {'房屋名称': '32街坊  低楼层  3室  低于市场价', 'content': {'详细信息': {'房屋户型': '3室1厅1厨1卫', '所在楼层': '高楼层 (共4层)', '建筑面积': '81.85㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '南', '建筑结构': '未知结构', '装修情况': '简装', '梯户比例': '一梯一户', '供暖方式': '暂无数据', '配备电梯': '暂无数据', '挂牌时间': '2021-06-23', '交易权属': '商品房', '上次交易': '2021-06-27', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房步梯3室，价位低于本小区同户型', '房子户型设计合理，双卧朝南，楼间距宽，采光好，上下方便 拎包入住', '向北1000米有丹尼斯，悦达购物广场，1000米内有铝城公园，奥斯卡影院，满足业主娱乐购物需', '小区出行有401，402，403公交车，去郑州坐郑上1路，郑上2路挺方便'], '标签': ['VR看装修', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_23822153-3235-42f1-b5c8-1b0fc5bc7f7d.png.240x180.jpg', '户型': [['客厅', '8.96平米', '无', '无窗'], ['卧室A', '12.01平米', '北', '普通窗'], ['卧室B', '16.01平米', '南', '普通窗'], ['卧室C', '14.65平米', '南', '普通窗'], ['厨房', '8.73平米', '无', '未知窗户类型'], ['卫', '2.04平米', '无', '无窗'], ['阳台', '3.62平米', '东 南', '普通窗']]}}, '小区信息': '长铝32街坊 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036076183735/', '区域信息': '上街区', '最近关注': '23人关注 / 7个月以前发布', '总价': '23', '单价': '2,811元/平'}, {'房屋名称': '小镇两室，中间楼层，视野宽阔，满五唯一', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共18层)', '建筑面积': '107.68㎡', '户型结构': '平层', '套内面积': '88.92㎡', '建筑类型': '板塔结合', '房屋朝向': '东北', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯七户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-08-26', '交易权属': '商品房', '上次交易': '2016-07-20', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_dc37a502-2f6a-48b5-af05-992c1254540e.png.240x180.jpg', '户型': [['客厅', '37.09平米', '北 东', '落地窗'], ['卧室A', '15.47平米', '无', '未知窗户类型'], ['卧室B', '18.88平米', '无', '未知窗户类型'], ['卫生间', '5.63平米', '南', '普通窗'], ['阳台', '4.85平米', '北 东', '落地窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '2人关注 / 5个月以前发布', '总价': '55', '单价': '5,108元/平'}, {'房屋名称': '理想名城精装三室，拎包入住，看房方便', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共19层)', '建筑面积': '114.35㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南 北', '建筑结构': '框架结构', '装修情况': '其他', '梯户比例': '两梯五户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2022-01-06', '交易权属': '商品房', '上次交易': '2018-12-20', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 31万元 客户偿还', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_8324992d-ee2d-4d7b-8b5d-26df315b155d.png.240x180.jpg', '户型': [['客厅', '33.48平米', '北 南', '落地窗'], ['卧室A', '9.91平米', '北', '普通窗'], ['卧室B', '10.85平米', '北', '普通窗'], ['卧室C', '11.92平米', '南', '飘窗'], ['厨房', '5.17平米', '北', '普通窗'], ['卫生间', '4.45平米', '东', '普通窗'], ['阳台', '5.55平米', '东 南', '落地窗'], ['过道', '1.05平米', '无', '无窗']]}}, '小区信息': '理想名城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036006984723/', '区域信息': '上街区', '最近关注': '2人关注 / 1个月以前发布', '总价': '65', '单价': '5,685元/平'}, {'房屋名称': '通透格局，户型方正，格局好，配套齐全', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共32层)', '建筑面积': '94.17㎡', '户型结构': '平层', '套内面积': '74.59㎡', '建筑类型': '板塔结合', '房屋朝向': '西北', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '三梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-09-30', '交易权属': '商品房', '上次交易': '2013-11-27', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['通透格局，户型方正，格局好，配套齐全', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧。', '年轻人老年人都适合居住，小区就在左照公园里，散步锻炼身体很方便', '：\n生活： 思达、宏丽来、丹尼斯、悦达、景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、建设银行'], '标签': ['VR看装修', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_1582cf8b-4c4f-496c-83dd-636b2c1a3384.png.240x180.jpg', '户型': [['客厅', '29.61平米', '北', '落地窗'], ['卧室A', '13.98平米', '西', '落地窗'], ['卧室B', '15.46平米', '北 东', '落地窗'], ['厨房', '5.7平米', '无', '未知窗户类型'], ['卫生间', '4.47平米', '北', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '8人关注 / 4个月以前发布', '总价': '43', '单价': '4,567元/平'}, {'房屋名称': '亚星江南小镇 3室2厅 南 北', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '低楼层 (共34层)', '建筑面积': '111.87㎡', '户型结构': '平层', '套内面积': '86.96㎡', '建筑类型': '板塔结合', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯五户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-06-19', '交易权属': '商品房', '上次交易': '2021-07-13', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_edb6ac4a-07d1-4d05-97b7-1178212ebbcc.png.240x180.jpg', '户型': [['客厅', '27.65平米', '南', '落地窗'], ['卧室A', '7.61平米', '东', '落地窗'], ['卧室B', '15.31平米', '无', '未知窗户类型'], ['卧室C', '9.58平米', '无', '未知窗户类型'], ['厨房', '6.27平米', '东', '落地窗'], ['卫生间A', '4.76平米', '无', '无窗'], ['卫B', '2.51平米', '东', '普通窗'], ['阳台', '4.58平米', '南', '落地窗'], ['过道', '3.17平米', '无', '无窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '5人关注 / 7个月以前发布', '总价': '70', '单价': '6,258元/平'}, {'房屋名称': '理想名城、电梯洋房、高档小区纯南户', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '94.9㎡', '户型结构': '平层', '套内面积': '75.93㎡', '建筑类型': '板塔结合', '房屋朝向': '东南', '建筑结构': '混合结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-04-14', '交易权属': '商品房', '上次交易': '2021-04-15', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['：\n交通便利，电梯洋房。纯南户，双气，好楼层.', '两室两厅‘。电梯洋房。。环境优美、地段优越旁边有*市。小区绿化好', '思达*市、宏丽来*市、丹尼斯*市、悦达*市、景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、建设银行', '：\n从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_7318ce67-6284-4227-8733-ac17f091f572.png.240x180.jpg', '户型': [['客厅', '16.43平米', '南', '落地窗'], ['餐厅', '12.91平米', '无', '无窗'], ['卧室A', '13.63平米', '北', '普通窗'], ['卧室B', '14.3平米', '南', '落地飘窗'], ['厨房', '4.71平米', '北', '普通窗'], ['卫生间', '3.75平米', '东', '普通窗'], ['阳台', '5.12平米', '东 南', '落地窗']]}}, '小区信息': '理想名城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036006984723/', '区域信息': '上街区', '最近关注': '4人关注 / 9个月以前发布', '总价': '55', '单价': '5,796元/平'}, {'房屋名称': '大社区环境，公园里复式房  两个露台     看房很方便', 'content': {'详细信息': {'房屋户型': '3室1厅1厨2卫', '所在楼层': '高楼层 (共34层)', '建筑面积': '118.57㎡', '户型结构': '复式', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯五户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-07-08', '交易权属': '商品房', '上次交易': '2021-07-08', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 49万元', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['公园里复式房  两个露台      看房很方便', '开发商-亚星集团，深耕上街28年，品牌形象升入人心；亚星盛世物业，贴心用心服务每位亚星用户；小区环境优美，园林设计，江南水乡的韵味十足，宜居小区', '小区位于淮阳路与许昌路交叉口，四周配套成熟，楼下有左照公园，门口有宏利来百货，欢乐金街步行街，银行有：建设、邮政、农业、交通、工商，生活便捷', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街， 交通方便 ，门口就是公交站，401公交车和郑上1路，郑上2路'], '标签': ['VR房源', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_12d4edcc-8734-4a92-b909-8236922dbd4e.png.240x180.jpg', '户型': [['客厅', '26.55平米', '北', '落地窗'], ['卧室A', '7.39平米', '西', '落地窗'], ['卧室B', '13.85平米', '无', '未知窗户类型'], ['卧室C', '17.32平米', '北', '落地窗'], ['厨房', '6.42平米', '西', '落地窗'], ['卫生间A', '2.59平米', '西', '普通窗'], ['卫生间B', '7.43平米', '西', '普通窗'], ['露台A', '8.79平米', '北 东', '普通窗'], ['露台B', '16.64平米', '西 北 南', '普通窗'], ['楼梯间', '6.42平米', '无', '无窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '17人关注 / 6个月以前发布', '总价': '66', '单价': '5,567元/平'}, {'房屋名称': '户型格局好，视野宽阔，采光充足，配套设施齐全', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '低楼层 (共2层)', '建筑面积': '130.86㎡', '户型结构': '平层', '套内面积': '113.39㎡', '建筑类型': '板塔结合', '房屋朝向': '南 北', '建筑结构': '混合结构', '装修情况': '毛坯', '梯户比例': '一梯一户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-07-26', '交易权属': '商品房', '上次交易': '2021-07-26', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_803c048e-1d13-4588-ae85-8944587bacb6.png.240x180.jpg', '户型': [['客厅', '40.21平米', '西 北', '落地窗'], ['卧室A', '12.99平米', '南', '落地窗'], ['卧室B', '12.65平米', '南', '普通窗'], ['卧室C', '18.14平米', '南', '飘窗'], ['厨房', '8.19平米', '北', '普通窗'], ['卫生间', '7.21平米', '北', '普通窗'], ['阳台', '4.91平米', '西 南', '落地窗']]}}, '小区信息': '理想名城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036006984723/', '区域信息': '上街区', '最近关注': '2人关注 / 6个月以前发布', '总价': '61', '单价': '4,662元/平'}, {'房屋名称': '龙吟世家 3室2厅 南 北', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共11层)', '建筑面积': '142.31㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-09-18', '交易权属': '商品房', '上次交易': '2020-07-16', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_d6e92fcb-c55a-4e01-a8f1-5a0a96ed1348.png.240x180.jpg', '户型': [['客厅', '52.73平米', '北 南', '落地飘窗'], ['卧室A', '12.38平米', '北', '普通窗'], ['卧室B', '16.09平米', '南', '落地飘窗'], ['卧室C', '10.31平米', '南', '落地飘窗'], ['厨房', '7.61平米', '北', '普通窗'], ['卫生间A', '4.77平米', '北', '普通窗'], ['卫生间B', '3.44平米', '北', '普通窗'], ['阳台A', '3.25平米', '北 东', '普通窗'], ['阳台B', '5.11平米', '东 南', '普通窗']]}}, '小区信息': '龙吟世家 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320026066640761/', '区域信息': '上街区', '最近关注': '1人关注 / 4个月以前发布', '总价': '83', '单价': '5,833元/平'}, {'房屋名称': '南北格局，南北双阳台，采光充足，纯洋房社区一级物业', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共7层)', '建筑面积': '127.96㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-01-13', '交易权属': '商品房', '上次交易': '2020-08-12', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_c2a346fe-11d3-41ca-b83b-d1e1f91d812a.png.240x180.jpg', '户型': [['客厅', '26.63平米', '南', '普通窗'], ['餐厅', '13.54平米', '北', '普通窗'], ['卧室A', '11.19平米', '北', '普通窗'], ['卧室B', '17.6平米', '无', '未知窗户类型'], ['卧室C', '12.7平米', '南', '普通窗'], ['厨房', '6.32平米', '北', '普通窗'], ['卫生间A', '3.42平米', '东', '普通窗'], ['卫生间B', '4.24平米', '北', '普通窗'], ['阳台A', '2.79平米', '北', '普通窗'], ['阳台B', '11.76平米', '东 南', '普通窗']]}}, '小区信息': '郑西建业联盟新城三期 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320042272427405/', '区域信息': '上街区', '最近关注': '25人关注 / 一年前发布', '总价': '88', '单价': '6,878元/平'}, {'房屋名称': '电梯洋房,一梯二户,南北户型带院子带一层下沉品质社区', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '低楼层 (共7层)', '建筑面积': '129.91㎡', '户型结构': '平层', '套内面积': '109.5㎡', '建筑类型': '暂无数据', '房屋朝向': '南 北', '建筑结构': '未知结构', '装修情况': '毛坯', '梯户比例': '一梯两户', '供暖方式': '暂无数据', '配备电梯': '暂无数据', '挂牌时间': '2021-08-24', '交易权属': '商品房', '上次交易': '2020-09-30', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_8451a8b5-0756-41e2-9ab1-975a33ae8b45.png.240x180.jpg', '户型': [['客厅', '42.27平米', '北', '普通窗'], ['卧室A', '10.6平米', '北', '普通窗'], ['卧室B', '17.33平米', '南', '普通窗'], ['卧室C', '12.39平米', '无', '无窗'], ['厨房', '6.15平米', '北', '普通窗'], ['卫生间A', '3.38平米', '东', '普通窗'], ['卫生间B', '4.16平米', '北', '普通窗'], ['阳台B', '11.11平米', '无', '无窗'], ['花园', '47.02平米', '西 东 南', '普通窗']]}}, '小区信息': '郑西建业联盟新城三期 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320042272427405/', '区域信息': '上街区', '最近关注': '6人关注 / 5个月以前发布', '总价': '160', '单价': '12,317元/平'}, {'房屋名称': '郑西建业联盟新城三期 3室1厅 南 北', 'content': {'详细信息': {'房屋户型': '3室1厅1厨2卫', '所在楼层': '高楼层 (共7层)', '建筑面积': '127.8㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2022-01-08', '交易权属': '商品房', '上次交易': '2021-12-23', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_c3b413d3-cc81-4d96-bb8a-2ef64079e638.png.240x180.jpg', '户型': [['客厅', '39.79平米', '北 南', '落地窗'], ['卧室A', '10.85平米', '北', '普通窗'], ['卧室B', '17.56平米', '无', '未知窗户类型'], ['卧室C', '12.35平米', '南', '落地窗'], ['厨房', '6.08平米', '北', '普通窗'], ['卫生间A', '3.34平米', '西', '普通窗'], ['卫生间B', '4.02平米', '北', '普通窗'], ['阳台A', '2.58平米', '北', '普通窗'], ['阳台B', '10.82平米', '西 南', '落地窗']]}}, '小区信息': '郑西建业联盟新城三期 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320042272427405/', '区域信息': '上街区', '最近关注': '1人关注 / 1个月以前发布', '总价': '88', '单价': '6,886元/平'}, {'房屋名称': '欢乐金街旁 大两室 南北通透 拎包入住  总价低', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '102㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '南 北', '建筑结构': '混合结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-04-21', '交易权属': '商品房', '上次交易': '2021-05-18', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['步梯高楼层，南北通透，户型方正，步梯公摊小，物业费便宜', '小区楼层低人口密度低，出门有大型购物广场悦达，景文，旁边有左照公园，工商银行，邮政银行，外国语学，步行街', '出门有大型购物广场悦达，景文，旁边有左照公园，工商银行，邮政银行，外国语学，步行街', '出行也很方便有401车，郑上一路，郑上二路，403车，交通配套齐全，出大门就是主干道'], '标签': ['VR看装修', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_d2de1873-449d-43f2-b19e-d384cbd8bc39.png.240x180.jpg', '户型': [['客厅', '26.53平米', '北', '普通窗'], ['餐厅', '6.78平米', '无', '无窗'], ['卧室A', '17.55平米', '南', '普通窗'], ['卧室B', '18.34平米', '南', '普通窗'], ['厨房', '6.97平米', '北', '普通窗'], ['卫生间', '3.89平米', '北', '普通窗'], ['阳台', '5.24平米', '南', '普通窗']]}}, '小区信息': '鸿泰花园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036028992103/', '区域信息': '上街区', '最近关注': '16人关注 / 9个月以前发布', '总价': '28', '单价': '2,746元/平'}, {'房屋名称': '汇泽国际城 3室2厅 南', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '119.95㎡', '户型结构': '平层', '套内面积': '106.56㎡', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-05-06', '交易权属': '商品房', '上次交易': '2021-05-06', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_ac237dab-6195-4c8f-8d65-094b5cdfd96f.png.240x180.jpg', '户型': [['客厅', '41.4平米', '南', '落地飘窗'], ['卧室A', '14.99平米', '南', '落地窗'], ['卧室B', '11.16平米', '北', '普通窗'], ['卧室C', '9.38平米', '北', '普通窗'], ['厨房', '8.95平米', '北', '飘窗'], ['卫生间A', '3.22平米', '无', '无窗'], ['卫生间B', '2.89平米', '北', '普通窗'], ['阳台', '5.53平米', '东 南', '落地窗']]}}, '小区信息': '汇泽国际城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036011166529/', '区域信息': '上街区', '最近关注': '4人关注 / 8个月以前发布', '总价': '62', '单价': '5,169元/平'}, {'房屋名称': '田园社区，一楼带院，精装三房，给您家的感觉', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '低楼层 (共34层)', '建筑面积': '123.63㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯五户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-05-14', '交易权属': '商品房', '上次交易': '2021-08-17', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['1楼带一个300平的院子.南北通 透，自己家就是一个小公园', '500亩左照公园，启幕江南优雅生活 公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '适合小年轻，老人居住，小区有公园，适合老人楼下跑步聊天，配套齐全', '景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、建设银行'], '标签': ['VR房源']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_932c8678-4845-4bdd-80eb-4f4930602906.png.240x180.jpg', '户型': [['客厅', '41.05平米', '南', '普通窗'], ['卧室A', '8.42平米', '北', '普通窗'], ['卧室B', '12.06平米', '西 北 南', '普通窗'], ['卧室C', '18.25平米', '西 北 南', '普通窗'], ['厨房', '7.27平米', '北', '普通窗'], ['卫生间A', '4.71平米', '北', '普通窗'], ['卫生间B', '2.97平米', '西', '普通窗'], ['花园', '213.45平米', '西 北 东 南', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '3人关注 / 8个月以前发布', '总价': '175', '单价': '14,156元/平'}, {'房屋名称': '三室两厅，116平，朝南采光好，小区物业服务好', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '高楼层 (共7层)', '建筑面积': '116.59㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-05-03', '交易权属': '商品房', '上次交易': '2020-05-12', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 45万元 农业银行 客户偿还', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_6bce7c35-9d64-497c-94ef-992112d5fab7.png.240x180.jpg', '户型': [['客厅', '38.08平米', '北 南', '普通窗'], ['卧室A', '10.05平米', '北', '普通窗'], ['卧室B', '15.94平米', '无', '未知窗户类型'], ['卧室C', '10.26平米', '南', '普通窗'], ['厨房', '6.72平米', '北', '普通窗'], ['卫生间', '3.25平米', '北', '普通窗'], ['阳台A', '2.77平米', '北 东', '普通窗'], ['阳台B', '8.58平米', '东 南', '普通窗']]}}, '小区信息': '郑西建业联盟新城三期 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320042272427405/', '区域信息': '上街区', '最近关注': '5人关注 / 9个月以前发布', '总价': '85', '单价': '7,291元/平'}, {'房屋名称': '上街区鸿盛新城电梯洋房大三室二厅毛坯房出售', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '141.49㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '南', '建筑结构': '未知结构', '装修情况': '毛坯', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-11-14', '交易权属': '商品房', '上次交易': '2021-11-19', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_123d2814-5a49-46d4-8968-62baef8514ad.png.240x180.jpg', '户型': [['客厅', '19.01平米', '南', '落地窗'], ['餐厅', '17.32平米', '无', '无窗'], ['卧室A', '14.54平米', '北', '普通窗'], ['卧室B', '18.05平米', '南', '飘窗'], ['卧室C', '14.75平米', '南', '普通窗'], ['厨房', '5.64平米', '北', '普通窗'], ['卫生间A', '9.07平米', '北', '普通窗'], ['卫生间B', '2.69平米', '北', '普通窗'], ['阳台', '5.83平米', '西 南', '落地窗'], ['过道', '5.49平米', '无', '无窗']]}}, '小区信息': '鸿盛新城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036033198396/', '区域信息': '上街区', '最近关注': '1人关注 / 2个月以前发布', '总价': '63', '单价': '4,453元/平'}, {'房屋名称': '人民医院旁，南北通 透 ，中间楼层三房，配套成熟', 'content': {'详细信息': {'房屋户型': '3室1厅1厨1卫', '所在楼层': '中楼层 (共5层)', '建筑面积': '112.94㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '南 北', '建筑结构': '砖混结构', '装修情况': '简装', '梯户比例': '一梯一户', '供暖方式': '暂无数据', '配备电梯': '暂无数据', '挂牌时间': '2021-10-10', '交易权属': '房改房', '上次交易': '2020-09-02', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满五唯一，南北通透，视野开阔，中间楼层', '房子客厅，主卧，次卧三开间朝南，厨房卫生间朝北 ，户型方正，', '业主现在离开上街去外地发展， 所以想要出售此房，看房方便，业主承担土地出让金和维修基金', '小区出门就是上街区人民医院，向西300米就是铝城公园，西边200米就是丹尼斯商场，向东500米就是和昌都会广场以及景文百货，配套成熟'], '标签': ['VR看装修', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_14a82d9d-0b5d-42fe-acb5-96a7ec52ab5e.png.240x180.jpg', '户型': [['客厅', '23.15平米', '南', '普通窗'], ['卧室A', '17.97平米', '北', '普通窗'], ['卧室B', '16.68平米', '南', '普通窗'], ['卧室C', '15.3平米', '南', '普通窗'], ['厨房', '8.33平米', '北', '普通窗'], ['卫生间', '5.05平米', '北', '普通窗'], ['阳台', '5.5平米', '西 东 南', '普通窗']]}}, '小区信息': '济源路17号 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320052683690997/', '区域信息': '上街区', '最近关注': '15人关注 / 3个月以前发布', '总价': '28', '单价': '2,480元/平'}, {'房屋名称': '亚星江南小镇.高档小区.物业负责..', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共18层)', '建筑面积': '105.77㎡', '户型结构': '平层', '套内面积': '87.89㎡', '建筑类型': '板塔结合', '房屋朝向': '西北', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-04-15', '交易权属': '商品房', '上次交易': '2021-04-15', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 10万元 业主自还', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['：\n此房楼层好，有地暖，精装修可拎包入住，公园房，大落地窗', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧\n\n\n江南小镇幼儿园，建业小哈佛幼儿园，宏丽来生活馆，悦达购物广场，欢乐金街，左照公园', '江南小镇幼儿园，建业小哈佛幼儿园，宏丽来生活馆，悦达购物广场，欢乐金街，左照公园', '：\n从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街， 交通方便 ，门口就是公交站，401公交车和郑上1路，郑上2路'], '标签': ['VR房源']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_18b2a1a1-80d1-4738-a4f4-e21e6ef1a96a.png.240x180.jpg', '户型': [['客厅', '37.78平米', '西 北 南', '落地窗'], ['卧室A', '13.01平米', '无', '未知窗户类型'], ['卧室B', '17.1平米', '无', '未知窗户类型'], ['厨房', '4.62平米', '西', '普通窗'], ['卫生间', '4.94平米', '南', '普通窗'], ['阳台', '3.1平米', '北', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '3人关注 / 9个月以前发布', '总价': '55', '单价': '5,200元/平'}, {'房屋名称': '此房采光充足，配套设施齐全，交通便利', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共7层)', '建筑面积': '105㎡', '户型结构': '平层', '套内面积': '92.99㎡', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯两户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-04-01', '交易权属': '商品房', '上次交易': '2011-05-30', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满五年唯一，采光充足，楼层好，视野宽阔', '小区物业管理严格服务到家，让你安心生活。小区绿化面积大有花园绿树成荫活动地方。老少皆宜', '配套齐全，有chao市有公园 有水系，鸟语花香让你随时呼吸新鲜的空气', '有外国语xiao学，钱学森xiao学，上学方便，左照公园，人民广场，建设银行，丹尼斯chao市，小天鹅火锅等'], '标签': ['VR房源', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_4d5def32-122c-4ea7-b216-517e28088313.png.240x180.jpg', '户型': [['客厅', '44.5平米', '北 南', '落地窗'], ['卧室A', '14.39平米', '南', '落地窗'], ['卧室B', '11.16平米', '西', '普通窗'], ['厨房', '5.08平米', '北', '飘窗'], ['卫生间', '4.33平米', '西', '普通窗'], ['阳台', '4.98平米', '西 东 南', '落地窗'], ['露台', '12.16平米', '西 北', '普通窗']]}}, '小区信息': '汇泽国际城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036011166529/', '区域信息': '上街区', '最近关注': '18人关注 / 10个月以前发布', '总价': '30', '单价': '2,858元/平'}, {'房屋名称': '鸿盛新城 2室2厅 南 北', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共7层)', '建筑面积': '106.3㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南 北', '建筑结构': '砖混结构', '装修情况': '毛坯', '梯户比例': '两梯一户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-11-18', '交易权属': '商品房', '上次交易': '2018-09-26', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满两年', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_93cf781b-0dfd-461b-bd84-abd9678a7bfa.png.240x180.jpg', '户型': [['客厅', '34.58平米', '西 南', '落地窗'], ['卧室A', '19.04平米', '南', '飘窗'], ['卧室B', '11.87平米', '北', '普通窗'], ['厨房', '8.38平米', '北', '普通窗'], ['卫生间', '5.93平米', '北', '普通窗'], ['阳台', '5.91平米', '西 南', '落地窗']]}}, '小区信息': '鸿盛新城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036033198396/', '区域信息': '上街区', '最近关注': '11人关注 / 2个月以前发布', '总价': '30', '单价': '2,823元/平'}, {'房屋名称': '此房满五户型方正，房东诚意出售。', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '87.95㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '南', '建筑结构': '未知结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '暂无数据', '配备电梯': '无', '挂牌时间': '2021-04-16', '交易权属': '商品房', '上次交易': '2005-10-14', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房建成于2002年，满五，户型方正，房东诚意出售', '这个小区是上街铝厂开发的职工房子，现在是一户一 证。花园式小区，多层住宅，住户较少，各项生化配套齐全。宏丽来*市。职工医院，鸿嘉国际酒店都在步行500米的范围内，汝南路上的饭店，小吃，便利店一应俱全，许昌路上的品牌服装店一字排开', '生活：悦达*市，景文百货*市，宏丽来*市，丹尼斯*市 环境：500米亚星广场 1.5公里左照公园 医院：上街区人民医院 上街区职工医院', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_a62c9e07-92d7-42a4-b25c-f06b9822f0a5.png.240x180.jpg', '户型': [['客厅', '29.97平米', '南', '普通窗'], ['卧室A', '13.74平米', '北', '普通窗'], ['卧室B', '16.9平米', '南', '普通窗'], ['厨房', '5.45平米', '北', '普通窗'], ['卫生间', '3.51平米', '北', '普通窗'], ['阳台', '5.51平米', '南', '普通窗']]}}, '小区信息': '鸿园小区 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036022708503/', '区域信息': '上街区', '最近关注': '7人关注 / 9个月以前发布', '总价': '35', '单价': '3,980元/平'}, {'房屋名称': '便利小区，配套齐全，采光充足，无遮挡', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '低楼层 (共6层)', '建筑面积': '81.61㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '南 北', '建筑结构': '未知结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '暂无数据', '配备电梯': '无', '挂牌时间': '2021-08-14', '交易权属': '商品房', '上次交易': '2012-02-23', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满五唯一 低楼层 南北 通透 采光好 交通便利', '此房 南北 通透 前后无遮挡采光好 视野开阔 两卧朝南 干湿分离', '小区周 边新时代购物广场 有丹尼斯 宏利来 新时代广场 购物广场 新建 学 校等等', '此房简单装修 看上去比实际面积大 家具家电齐全 可以做到领包入住1梯2户'], '标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_f74e2140-e910-4823-8ce8-8fa346bdbb04.png.240x180.jpg', '户型': [['客厅', '20.61平米', '无', '未知窗户类型'], ['卧室A', '19.24平米', '无', '未知窗户类型'], ['卧室B', '12.71平米', '南', '普通窗'], ['厨房', '4.78平米', '北', '普通窗'], ['卫生间', '4.46平米', '东', '普通窗'], ['阳台', '4.33平米', '南', '普通窗']]}}, '小区信息': '汇源小区住宅楼 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036000692184/', '区域信息': '上街区', '最近关注': '3人关注 / 5个月以前发布', '总价': '35', '单价': '4,289元/平'}, {'房屋名称': '两卧朝南，阳台封了第三个房间。', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共34层)', '建筑面积': '85㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2020-08-03', '交易权属': '商品房', '上次交易': '2017-09-11', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['纯南户型 业主精装修 品牌家电 硬装', '房龄3年 业主没怎么住 二卧室朝南 客厅阳台朝南 阳台带上下水', '小区 有和昌都汇广场 购物方便 东边有 景文百货 欧凯龙家具商场 西边 有丹尼斯购物*市', '精装修 地板室微晶石 全屋壁纸 品牌家电 领包入住 房屋 保养不错'], '标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_19bb6c76-0803-45d9-9598-d91aa1db4fa1.png.240x180.jpg', '户型': [['客厅', '25.9平米', '南', '落地窗'], ['卧室A', '9.4平米', '南', '落地窗'], ['卧室B', '14.57平米', '无', '未知窗户类型'], ['厨房', '6.1平米', '西', '普通窗'], ['卫生间', '3.48平米', '北', '普通窗'], ['阳台', '5.01平米', '南', '落地窗']]}}, '小区信息': '和昌都汇广场 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036027944314/', '区域信息': '上街区', '最近关注': '33人关注 / 一年前发布', '总价': '41', '单价': '4,824元/平'}, {'房屋名称': '亚星小镇，环境好，采光好，适合居住的氧吧', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共33层)', '建筑面积': '88.22㎡', '户型结构': '平层', '套内面积': '71.67㎡', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2020-07-01', '交易权属': '商品房', '上次交易': '2017-02-13', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房为楼层好，采光好，公园房，环境优美，拎包入住', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '生活： 思达*市、宏丽来*市、丹尼斯*市、悦达*市、景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、建设银行', '亚星·江南小镇从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有401公交车和郑上1路，郑上2路'], '标签': ['VR房源', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_8d4f2130-27f0-4f32-b674-6c2d2a42d02f.png.240x180.jpg', '户型': [['客厅', '36.42平米', '南', '落地窗'], ['卧室A', '13.67平米', '东 南', '落地窗'], ['卧室B', '9.23平米', '南', '普通窗'], ['厨房', '4.48平米', '西', '普通窗'], ['卫生间', '3.75平米', '西', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '11人关注 / 一年前发布', '总价': '41', '单价': '4,648元/平'}, {'房屋名称': '亚星盛世广场精装四室，138平方仅售80万', 'content': {'详细信息': {'房屋户型': '4室1厅1厨2卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '137.91㎡', '户型结构': '平层', '套内面积': '123.26㎡', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '砖混结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2020-11-13', '交易权属': '商品房', '上次交易': '2009-08-18', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房布局合理，小区环境优美！品质楼盘', '1小区绿化高，假山瀑布，绿树成荫，鸟语花香，让你犹如在景区般生活。 2，小区人文素质高，居住安静舒适，让你享受高品质生活。 3，小区物业管理完善，保安24小时巡逻', '商场：悦达广场，宏利来*市，欢乐金街，亚星盛世广场，时代广场，丹尼斯百货。 银行：农业银行，工商银行，建设银行，中国银行，郑州银行，联通营业厅 公园：距离亚星广场10米，铝城公园800米。', '小区位于登封路，许昌路口，南北门口，郑上一路，郑上2路，401，402等多路公交通过，出行方便'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_5dfe73b5-fd81-4c05-9ee6-580a85a94659.png.240x180.jpg', '户型': [['客厅', '38.38平米', '南', '落地窗'], ['卧室A', '10.8平米', '无', '未知窗户类型'], ['卧室B', '12.33平米', '北', '普通窗'], ['卧室C', '19.47平米', '南', '落地窗'], ['卧室D', '16.59平米', '南', '落地飘窗'], ['厨房', '7.82平米', '无', '未知窗户类型'], ['卫生间A', '4.45平米', '北', '普通窗'], ['卫B', '2.28平米', '南', '普通窗'], ['阳台', '6.49平米', '西 东 南', '落地窗']]}}, '小区信息': '亚星盛世广场 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036001738104/', '区域信息': '上街区', '最近关注': '11人关注 / 一年前发布', '总价': '60', '单价': '4,351元/平'}, {'房屋名称': '房子宽敞明亮，户型方正，采光充足，环境优美。', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '98.51㎡', '户型结构': '平层', '套内面积': '87.68㎡', '建筑类型': '暂无数据', '房屋朝向': '南', '建筑结构': '未知结构', '装修情况': '简装', '梯户比例': '一梯一户', '供暖方式': '暂无数据', '配备电梯': '暂无数据', '挂牌时间': '2021-07-24', '交易权属': '房改房', '上次交易': '2018-09-04', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['户型方正格局好，阳光全天候，环境优美。交通便利。', '户型方正格局好，动静分离，高楼层采光好，环境优美，交通便利。', '餐饮娱乐：新世纪酒店、徐家烩面、南方姑娘等餐饮：宏丽来生活社区、丹尼斯全日鲜、雨润专卖、爱家台湾美食便利店、等多家大中小型 医疗机构：上街区职工医院、上街康复门诊部、吴氏中医(中国长城铝业公司总医院东北)，生活便利', '位于上街区南北轴线的中间位置，距离上街市区政一会儿车程，。且四面环路，项目北临上街区主干道许昌路，西邻中原西路，从南门丹江路向南一会儿即可到\n餐饮娱乐：新世纪酒店、徐家烩面、南方姑娘等餐饮：宏丽来生活社区、丹尼斯全日鲜、雨润专卖、爱家台湾..'], '标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_c4e2d49d-faab-44f0-9dd1-9b9d3e9ba187.png.240x180.jpg', '户型': [['客厅', '23.89平米', '无', '无窗'], ['卧室A', '14.04平米', '无', '无窗'], ['卧室B', '14.95平米', '南', '普通窗'], ['卧室C', '7.36平米', '南', '普通窗'], ['厨房', '8.1平米', '北', '普通窗'], ['卫生间', '2.98平米', '北', '普通窗'], ['阳台', '4.53平米', '南', '普通窗'], ['储物间', '3.17平米', '北', '普通窗']]}}, '小区信息': '42街坊 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320041915889679/', '区域信息': '上街区', '最近关注': '13人关注 / 6个月以前发布', '总价': '24', '单价': '2,437元/平'}, {'房屋名称': '洋房社区，步梯二楼，两室室精装，', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共6层)', '建筑面积': '87.15㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-04-15', '交易权属': '商品房', '上次交易': '2015-12-29', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 24万元 需要客户配合解押 客户偿还', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_c54f9864-a8bf-40dd-aed9-d122f5d64a0b.png.240x180.jpg', '户型': [['客厅', '15.8平米', '南', '落地窗'], ['餐厅', '12.65平米', '无', '无窗'], ['卧室A', '11.51平米', '无', '未知窗户类型'], ['卧室B', '16.18平米', '无', '未知窗户类型'], ['厨房', '4.77平米', '北', '普通窗'], ['卫生间', '4.94平米', '北', '普通窗'], ['阳台', '15.41平米', '东 南', '落地窗']]}}, '小区信息': '德宝城墅 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036075135621/', '区域信息': '上街区', '最近关注': '0人关注 / 9个月以前发布', '总价': '58', '单价': '6,656元/平'}, {'房屋名称': '经典两房，全明户型。低楼层。出行方便', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共6层)', '建筑面积': '111.68㎡', '户型结构': '平层', '套内面积': '97.8㎡', '建筑类型': '板楼', '房屋朝向': '南 北', '建筑结构': '砖混结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-05-14', '交易权属': '商品房', '上次交易': '2003-04-06', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['格局方正，公摊少，通风好，卧室面积大，配套成熟', '此小区属大品牌亚星集团开发，物业安保二十四小时轮流值班，集体供暖，小区居民素质高，院内就有幼儿园，花园', '小区旁边就是宏利来生活馆，第十五人民医院步行就能到达，铝城公园左照公园人民广场亚星广场', '小区出门有401路403路公交车，还有直达郑州市区的郑上1/2路公交车'], '标签': ['VR房源', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_eda3ffa5-91fc-4288-b819-a1b75841cda7.png.240x180.jpg', '户型': [['客厅', '23.59平米', '北', '普通窗'], ['餐厅', '12.35平米', '无', '无窗'], ['卧室A', '14.51平米', '南', '普通窗'], ['卧室B', '14.5平米', '南', '普通窗'], ['厨房', '7.24平米', '北', '普通窗'], ['卫生间', '5.95平米', '北', '普通窗'], ['阳台', '10.89平米', '南', '普通窗'], ['露台', '14.49平米', '西 北 东', '普通窗']]}}, '小区信息': '亚星世纪嘉园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036033202023/', '区域信息': '上街区', '最近关注': '1人关注 / 8个月以前发布', '总价': '53', '单价': '4,746元/平'}, {'房屋名称': '89平，两室两厅，南北通透。采光好', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '89.48㎡', '户型结构': '平层', '套内面积': '79.32㎡', '建筑类型': '板楼', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-06-17', '交易权属': '商品房', '上次交易': '2013-07-16', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_8adf2ce0-98d2-4522-b5e5-71e12639c286.png.240x180.jpg', '户型': [['客厅', '29.63平米', '南', '落地窗'], ['卧室A', '11.04平米', '北', '普通窗'], ['卧室B', '16.73平米', '西 东 南', '落地窗'], ['厨房', '4.79平米', '北', '普通窗'], ['卫生间', '5.14平米', '北', '普通窗'], ['阳台', '5.07平米', '东 南', '落地窗']]}}, '小区信息': '德宝国际花园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036074086984/', '区域信息': '上街区', '最近关注': '21人关注 / 7个月以前发布', '总价': '35.5', '单价': '3,968元/平'}, {'房屋名称': '格局方正，楼层好，通风好，卧室面积大', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共6层)', '建筑面积': '110.81㎡', '户型结构': '平层', '套内面积': '98.04㎡', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '砖混结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2020-07-26', '交易权属': '商品房', '上次交易': '2006-01-04', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['格局方正，楼层好，通风好，卧室面积大，配套成熟', '此小区属大品牌亚星集团开发，物业安保二十四小时轮流值班，集体供暖，小区居民素质高，院内就有幼儿园，花园', '小区旁边就是宏利来生活馆，第十五人民医院步行就能到达，铝城公园左照公园人民广场亚星广场', '小区出门有401路403路公交车，还有直达郑州市区的郑上1/2路公交车'], '标签': ['VR房源', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_7ef986f7-db04-4dd5-8e89-af4483e92c05.png.240x180.jpg', '户型': [['客厅', '24.56平米', '北', '普通窗'], ['餐厅', '12.81平米', '无', '无窗'], ['卧室A', '15.36平米', '南', '普通窗'], ['卧室B', '15.45平米', '南', '普通窗'], ['厨房', '7.16平米', '北', '普通窗'], ['卫生间', '6.16平米', '北', '普通窗'], ['阳台', '11.06平米', '南', '普通窗'], ['露台', '14.71平米', '西 北 东', '普通窗']]}}, '小区信息': '亚星世纪嘉园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036033202023/', '区域信息': '上街区', '最近关注': '3人关注 / 一年前发布', '总价': '50', '单价': '4,513元/平'}, {'房屋名称': '康辉新天地4室二厅二卫上下复式实用面积170敞亮大复式', 'content': {'详细信息': {'房屋户型': '4室2厅1厨2卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '88.92㎡', '户型结构': '复式', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '南', '建筑结构': '未知结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '暂无数据', '配备电梯': '无', '挂牌时间': '2021-05-18', '交易权属': '商品房', '上次交易': '暂无数据', '房屋用途': '普通住宅', '房屋年限': '暂无数据', '产权所属': '非共有', '抵押信息': '                                有抵押 5万元', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['康辉新天地4室二厅二卫上下复式实用面积170敞亮大复式', '小区环境优美 犹如安家在公园里，房子是高品质步梯房 一梯两户 通透户型。', '房子精装修设计，业主婚房，家具家电齐全          业主很爱 护', '此房交通便利 门口就有多路公交车 站 隔两条马路就是科学大道。'], '标签': ['VR房源', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_537f0ef8-21f7-4c34-9741-db57e5c35f03.png.240x180.jpg', '户型': [['餐厅', '7.93平米', '无', '无窗'], ['客厅A', '20.45平米', '南', '落地窗'], ['客厅B', '27.29平米', '北 南', '普通窗'], ['卧室A', '14.66平米', '北', '普通窗'], ['卧室B', '14.57平米', '南', '飘窗'], ['卧室C', '7.66平米', '北', '普通窗'], ['卧室D', '14.77平米', '南', '普通窗'], ['厨房', '4.04平米', '北', '普通窗'], ['卫生间A', '5.27平米', '北', '普通窗'], ['卫生间B', '3.47平米', '北', '普通窗'], ['阳台', '5.08平米', '西 东 南', '落地窗']]}}, '小区信息': '康晖新天地 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036081427445/', '区域信息': '上街区', '最近关注': '36人关注 / 8个月以前发布', '总价': '38.5', '单价': '4,330元/平'}, {'房屋名称': '户型方正，采光充足，环境优美，安静舒适。', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '110.7㎡', '户型结构': '平层', '套内面积': '97.41㎡', '建筑类型': '板楼', '房屋朝向': '南 北', '建筑结构': '砖混结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2020-12-06', '交易权属': '商品房', '上次交易': '2010-08-06', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满五唯一，户型方正，采光充足，中间楼层，24小时保安巡逻。', '该小区环境优美，24小时出入方便，物业费较低，居住舒适，四通发达。', '有公园供市民散步，锻炼，休闲场所，有孩子上学也方便，，，...........', '小区门口多路公交车，地铁口，可直达郑州市区，交通四通发达，出行便利。'], '标签': ['VR看装修', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_c668125c-cd0b-4f1e-b810-d36772636a57.png.240x180.jpg', '户型': [['客厅', '25.43平米', '北', '落地窗'], ['餐厅', '12.77平米', '无', '无窗'], ['卧室A', '14.85平米', '无', '无窗'], ['卧室B', '14.76平米', '无', '无窗'], ['厨房', '7.34平米', '北', '普通窗'], ['卫生间', '6.47平米', '北', '普通窗'], ['阳台A', '5.8平米', '无', '无窗'], ['阳台B', '5.76平米', '无', '无窗']]}}, '小区信息': '亚星世纪嘉园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036033202023/', '区域信息': '上街区', '最近关注': '6人关注 / 一年前发布', '总价': '47', '单价': '4,246元/平'}, {'房屋名称': '格局方正，公摊少，通风好，卧室面积大，配套成熟', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '110.7㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '砖混结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-04-01', '交易权属': '商品房', '上次交易': '2001-04-24', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['格局方正，公摊少，通风好，卧室面积大，配套成熟', '此小区属大品牌亚星集团开发，物业安保二十四小时轮流值班，集体供暖，小区居民素质高，院内就有幼儿园，花园', '小区旁边就是宏利来生活馆，第十五人民医院步行就能到达，铝城公园左照公园人民广场亚星广场', '小区出门有401路403路公交车，还有直达郑州市区的郑上1/2路公交车'], '标签': ['VR看装修', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_23ac8331-f631-4bdf-bd70-1fc336ffd7f5.png.240x180.jpg', '户型': [['客厅', '25.9平米', '北', '落地窗'], ['餐厅', '12.93平米', '无', '无窗'], ['卧室A', '15.27平米', '南', '普通窗'], ['卧室B', '15.27平米', '南', '普通窗'], ['厨房', '7.75平米', '北', '普通窗'], ['卫生间', '6.3平米', '北', '普通窗'], ['阳台', '11.14平米', '南', '普通窗']]}}, '小区信息': '亚星世纪嘉园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036033202023/', '区域信息': '上街区', '最近关注': '0人关注 / 10个月以前发布', '总价': '50', '单价': '4,517元/平'}, {'房屋名称': '此房满五唯一，挑高隔复式，南北通透，交通方便', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '81.4㎡', '户型结构': '复式', '套内面积': '69.98㎡', '建筑类型': '板塔结合', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-08-18', '交易权属': '商品房', '上次交易': '2013-05-10', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_26209140-7b49-4575-ad19-9cd83d10f88c.png.240x180.jpg', '户型': [['客厅A', '27.53平米', '南', '普通窗'], ['客厅B', '42.37平米', '北 南', '普通窗'], ['卧室A', '9.4平米', '北', '普通窗'], ['卧室B', '14.03平米', '南', '普通窗'], ['卧室C', '9.3平米', '北', '普通窗'], ['卧室D', '13.78平米', '南', '普通窗'], ['厨房', '4.49平米', '北', '普通窗'], ['卫生间', '4.7平米', '北', '普通窗'], ['阳台', '5.11平米', '东 南', '普通窗']]}}, '小区信息': '德宝城墅 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036075135621/', '区域信息': '上街区', '最近关注': '4人关注 / 5个月以前发布', '总价': '39', '单价': '4,792元/平'}, {'房屋名称': '鸿盛新城 南北  通透户型 顶楼复式', 'content': {'详细信息': {'房屋户型': '4室3厅1厨2卫', '所在楼层': '高楼层 (共7层)', '建筑面积': '171.43㎡', '户型结构': '复式', '套内面积': '152.74㎡', '建筑类型': '暂无数据', '房屋朝向': '南 北', '建筑结构': '框架结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-03-11', '交易权属': '商品房', '上次交易': '2020-08-31', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 40万元 河南农信', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['满五，南北  通透户型好，视野开阔，采光充足。', '无遮挡采光好，户型方正，两开间朝南，动静分离，南北 通透的格局', '餐饮娱乐：仟那酒店、豫公馆新概念足浴连锁酒店、美食家宴、徐家烩面、南方姑娘等餐饮 宏丽来生活馆、丹尼斯全日鲜等购物场所； 医疗机构：上街第十五人民医院、中医院', '四面环路，有四个大门，小区东临洛宁路，北临许昌路，西临峨眉路，南临丹江路西路，向南可到310国道，向西北可达连霍高速、向东可达郑州绕城高速'], '标签': ['VR房源', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_90550c40-2a7d-4661-a328-5b9cea79adf8.png.240x180.jpg', '户型': [['餐厅', '13.64平米', '无', '无窗'], ['客厅A', '17.5平米', '南', '普通窗'], ['客厅B', '28.54平米', '西 南', '落地窗'], ['卧室A', '15.58平米', '南', '飘窗'], ['卧室B', '11.32平米', '北', '普通窗'], ['卧室C', '11.94平米', '南', '普通窗'], ['卧室D', '10.04平米', '北', '普通窗'], ['卧室E', '5.58平米', '北', '普通窗'], ['厨房', '5.36平米', '北', '飘窗'], ['卫生间A', '5.41平米', '北', '普通窗'], ['卫生间B', '5.25平米', '北', '普通窗'], ['阳台A', '6.83平米', '西 南', '普通窗'], ['阳台B', '6.53平米', '西 南', '落地窗'], ['露台', '7.51平米', '西 南', '普通窗']]}}, '小区信息': '鸿盛新城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036033198396/', '区域信息': '上街区', '最近关注': '31人关注 / 10个月以前发布', '总价': '57', '单价': '3,325元/平'}, {'房屋名称': '满五唯一，户型方正，房东诚意出售', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共7层)', '建筑面积': '88.88㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '南', '建筑结构': '未知结构', '装修情况': '简装', '梯户比例': '一梯一户', '供暖方式': '暂无数据', '配备电梯': '无', '挂牌时间': '2021-11-08', '交易权属': '房改房', '上次交易': '2006-04-12', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房建成于2002年，满五唯一，户型方正，房东诚意出售', '这个小区是上街铝厂开发的职工房子，现在是一户一 证。花园式小区，多层住宅，住户较少，各项生化配套齐全。宏丽来。职工医院，鸿嘉国际酒店都在步行500米的范围内，汝南路上的饭店，小吃，便利店一应俱全，许昌路上的品牌服装店一字排开', '生活：悦达，景文百货，宏丽来，丹尼斯 环境：500米亚星广场 1.5公里左照公园 医院：上街区人民医院 上街区职工医院', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_828393a5-85a3-4b78-a71f-4582a8b44bad.png.240x180.jpg', '户型': [['客厅', '26.28平米', '南', '普通窗'], ['卧室A', '12.02平米', '北', '普通窗'], ['卧室B', '15.95平米', '南', '普通窗'], ['厨房', '5.84平米', '北', '普通窗'], ['卫生间', '3.64平米', '北', '普通窗'], ['阳台', '5.58平米', '南', '普通窗']]}}, '小区信息': '鸿园小区 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036022708503/', '区域信息': '上街区', '最近关注': '9人关注 / 2个月以前发布', '总价': '34', '单价': '3,826元/平'}, {'房屋名称': '上街区德宝国际花园精装修，环境好，拎包入住。', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共7层)', '建筑面积': '86.31㎡', '户型结构': '平层', '套内面积': '73.95㎡', '建筑类型': '板楼', '房屋朝向': '东南 南 北', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-03-21', '交易权属': '商品房', '上次交易': '2011-06-14', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_4a75b51d-c5ca-4c2a-a909-1240eed31ac7.png.240x180.jpg', '户型': [['客厅', '26.87平米', '南', '落地窗'], ['卧室A', '13.91平米', '南', '飘窗'], ['卧室B', '9.7平米', '北', '普通窗'], ['厨房', '6.26平米', '北', '普通窗'], ['卫生间', '4.96平米', '北', '普通窗'], ['阳台', '5.22平米', '东 南', '落地窗']]}}, '小区信息': '德宝国际花园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036074086984/', '区域信息': '上街区', '最近关注': '12人关注 / 10个月以前发布', '总价': '33', '单价': '3,824元/平'}, {'房屋名称': '此房为中间楼层，户型好，采光好，无遮挡', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共26层)', '建筑面积': '89.01㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-05-05', '交易权属': '商品房', '上次交易': '2019-09-25', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 31万元', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_ec2bfb25-4966-4c30-88c7-4c68f5afcc70.png.240x180.jpg', '户型': [['客厅', '27.14平米', '南', '落地窗'], ['卧室A', '10.1平米', '南', '普通窗'], ['卧室B', '12.58平米', '南', '飘窗'], ['厨房', '4.26平米', '南', '普通窗'], ['卫生间', '3.09平米', '东', '普通窗'], ['阳台', '5.01平米', '西 南', '落地窗']]}}, '小区信息': '旭晨林溪郡 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036011173911/', '区域信息': '上街区', '最近关注': '0人关注 / 9个月以前发布', '总价': '52', '单价': '5,843元/平'}, {'房屋名称': '旭晨林溪郡 2室2厅 南', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共26层)', '建筑面积': '87.88㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-09-14', '交易权属': '商品房', '上次交易': '2019-07-22', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 30万元', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_03ccf79a-3e43-4e94-835b-75a9593b6060.png.240x180.jpg', '户型': [['客厅', '26.36平米', '南', '落地窗'], ['卧室A', '11.24平米', '南', '普通窗'], ['卧室B', '12.28平米', '南', '飘窗'], ['厨房', '4.21平米', '南', '普通窗'], ['卫生间', '3.44平米', '西', '普通窗'], ['阳台', '4.85平米', '东 南', '落地窗']]}}, '小区信息': '旭晨林溪郡 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036011173911/', '区域信息': '上街区', '最近关注': '0人关注 / 4个月以前发布', '总价': '43', '单价': '4,894元/平'}, {'房屋名称': '德宝幸福里 2室2厅 南', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共27层)', '建筑面积': '86.91㎡', '户型结构': '平层', '套内面积': '62.21㎡', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-11-22', '交易权属': '商品房', '上次交易': '2018-10-26', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 27万元 工商 业主自还', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_4092bfd8-0afc-45d1-ad61-d81721c415f7.png.240x180.jpg', '户型': [['客厅', '23.55平米', '南', '落地窗'], ['卧室A', '12.24平米', '南', '普通窗'], ['卧室B', '9.99平米', '南', '普通窗'], ['厨房', '4.99平米', '南', '普通窗'], ['卫生间', '3.73平米', '无', '普通窗'], ['阳台A', '1.96平米', '南', '普通窗'], ['阳台B', '4.45平米', '西 南', '普通窗']]}}, '小区信息': '德宝幸福里 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320025941417878/', '区域信息': '上街区', '最近关注': '0人关注 / 2个月以前发布', '总价': '44', '单价': '5,063元/平'}, {'房屋名称': '格局方正，中间楼层，视野开阔，采光充足，交通便利', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '81.4㎡', '户型结构': '平层', '套内面积': '69.98㎡', '建筑类型': '板塔结合', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-12-08', '交易权属': '商品房', '上次交易': '2013-06-14', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_0e7d56f0-46bc-463d-8513-685e961429fb.png.240x180.jpg', '户型': [['客厅', '27.84平米', '南', '普通窗'], ['卧室A', '11.25平米', '无', '未知窗户类型'], ['卧室B', '15.86平米', '无', '未知窗户类型'], ['厨房', '4.63平米', '北', '普通窗'], ['卫生间', '4.65平米', '北', '普通窗'], ['阳台', '5.63平米', '西 南', '普通窗']]}}, '小区信息': '德宝城墅 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036075135621/', '区域信息': '上街区', '最近关注': '0人关注 / 2个月以前发布', '总价': '44', '单价': '5,406元/平'}, {'房屋名称': '步梯好楼层    公摊小     户型方正', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '86.16㎡', '户型结构': '平层', '套内面积': '75.66㎡', '建筑类型': '板楼', '房屋朝向': '南 北', '建筑结构': '砖混结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-12-30', '交易权属': '商品房', '上次交易': '2010-04-23', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['步梯好楼层    公摊小    户型方正  采光好', '本房适合孕婴老幼，通风效果好，适合居住，步梯低楼层居住很方便', '房子户型方正，客厅朝南，卧室朝南，每个主功能间都有窗户 ，通风采光都不错', '北边是新安路，科学大道，周有郑上一路，多个公交站点，交通很方便'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_b2016086-d326-4d67-9344-d79d0ec9d958.png.240x180.jpg', '户型': [['客厅', '17.71平米', '南', '普通窗'], ['餐厅', '12.07平米', '无', '无窗'], ['卧室A', '11.5平米', '北', '普通窗'], ['卧室B', '15.19平米', '南', '落地飘窗'], ['厨房', '4.56平米', '北', '普通窗'], ['卫生间', '3.53平米', '北', '普通窗'], ['阳台', '6.54平米', '东 南', '普通窗']]}}, '小区信息': '康晖新天地 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036081427445/', '区域信息': '上街区', '最近关注': '2人关注 / 1个月以前发布', '总价': '44', '单价': '5,107元/平'}, {'房屋名称': '步梯好楼层   公摊小  户型方正', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '88.92㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '南', '建筑结构': '未知结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '暂无数据', '配备电梯': '无', '挂牌时间': '2021-04-06', '交易权属': '商品房', '上次交易': '2017-11-16', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['步梯好楼层   公摊小  户型方正', '本房适合孕婴老幼，通风效果好，适合居住，步梯低楼层居住很方便', '房子户型方正，客厅朝南，卧室朝南，每个主功能间都有窗户 ，通风采光都不错', '北边是新安路，科学大道，周有郑上一路，多个公交站点，交通很方便'], '标签': ['VR看装修', '房本满两年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_7b9d2481-d9b3-407b-8c11-196858f713f4.png.240x180.jpg', '户型': [['客厅', '26.74平米', '南', '落地窗'], ['卧室A', '15.95平米', '西 南', '落地窗'], ['卧室B', '15.01平米', '北', '普通窗'], ['厨房', '5.34平米', '北', '普通窗'], ['卫生间', '5.35平米', '北', '普通窗'], ['阳台', '4.86平米', '西 东 南', '落地窗']]}}, '小区信息': '康晖新天地 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036081427445/', '区域信息': '上街区', '最近关注': '2人关注 / 9个月以前发布', '总价': '35', '单价': '3,937元/平'}, {'房屋名称': '亚星花园 4室2厅 南 西北', 'content': {'详细信息': {'房屋户型': '4室2厅1厨2卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '161.37㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '南 西北', '建筑结构': '砖混结构', '装修情况': '其他', '梯户比例': '一梯三户', '供暖方式': '自供暖', '配备电梯': '无', '挂牌时间': '2021-04-14', '交易权属': '商品房', '上次交易': '2021-05-10', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_853e170b-fbfc-490c-b330-4b18238abffe.png.240x180.jpg', '户型': [['客厅', '27.15平米', '北', '普通窗'], ['餐厅', '15.76平米', '无', '无窗'], ['卧室A', '14.23平米', '北', '普通窗'], ['卧室B', '24.99平米', '南', '普通窗'], ['卧室C', '16.57平米', '南', '普通窗'], ['卧室D', '14.95平米', '南', '普通窗'], ['厨房', '7.21平米', '北', '普通窗'], ['卫生间A', '5.77平米', '北', '普通窗'], ['卫生间B', '3.13平米', '无', '无窗'], ['阳台', '11.59平米', '南', '普通窗']]}}, '小区信息': '亚星花园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036022714532/', '区域信息': '上街区', '最近关注': '17人关注 / 9个月以前发布', '总价': '58', '单价': '3,595元/平'}, {'房屋名称': '全明户型，通风好，经典大二房带车棚', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '111.68㎡', '户型结构': '平层', '套内面积': '97.8㎡', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '砖混结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-08-14', '交易权属': '商品房', '上次交易': '2021-08-18', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['格局方正，公摊少，通风好，卧室面积大，配套成熟', '此小区属大品牌亚星集团开发，物业安保二十四小时轮流值班，集体供暖，小区居民素质高，院内就有幼儿园，花园', '小区旁边就是宏利来生活馆，第十五人民医院步行就能到达，铝城公园左照公园人民广场亚星广场', '小区出门有401路403路公交车，还有直达郑州市区的郑上1/2路公交车'], '标签': ['VR看装修']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_0ed4d6d0-b08d-4bf0-8b67-aa5c0b812747.png.240x180.jpg', '户型': [['客厅', '36.51平米', '北', '落地窗'], ['卧室A', '15.17平米', '南', '普通窗'], ['卧室B', '14.6平米', '南', '普通窗'], ['厨房', '6.99平米', '北', '普通窗'], ['卫生间', '5.91平米', '北', '普通窗'], ['阳台', '9.73平米', '南', '普通窗']]}}, '小区信息': '亚星世纪嘉园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036033202023/', '区域信息': '上街区', '最近关注': '1人关注 / 5个月以前发布', '总价': '45', '单价': '4,030元/平'}, {'房屋名称': '上街区理想名城小高层温馨二室亏本卖', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共12层)', '建筑面积': '83.14㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '框架结构', '装修情况': '毛坯', '梯户比例': '一梯七户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-06-02', '交易权属': '商品房', '上次交易': '2016-09-29', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 24万元 苏行 客户偿还', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['纯南户，到九月满五唯一，好楼层视野开阔，小区环境优美', '环境优美 地理位置优越 小区绿化面积高 人车分流 交通出行方便', '此房适合孕婴老幼， 单身白领小青年，首付不多的小两口，刚需住房', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街， 交通方便 ，门口就是公交站，401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_e0af3947-c307-497d-96ab-fc25bd7b7d50.png.240x180.jpg', '户型': [['客厅', '14.74平米', '南', '落地窗'], ['餐厅', '11.91平米', '无', '无窗'], ['卧室A', '11.71平米', '南', '普通窗'], ['卧室B', '13.16平米', '南', '落地飘窗'], ['厨房', '4.8平米', '南', '普通窗'], ['卫生间', '3.51平米', '西', '普通窗'], ['阳台', '4.59平米', '西 东 南', '落地窗']]}}, '小区信息': '理想名城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036006984723/', '区域信息': '上街区', '最近关注': '11人关注 / 8个月以前发布', '总价': '40', '单价': '4,812元/平'}, {'房屋名称': '全明两房，西边户，采光视野好诚意出售', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共22层)', '建筑面积': '80.16㎡', '户型结构': '暂无数据', '套内面积': '60.51㎡', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯五户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-10-28', '交易权属': '商品房', '上次交易': '2019-11-11', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['交通便利，配套齐全，小区环境好，园林小区房龄新，室内新风', '开发商-亚星集团，深耕上街28年的老开发商，品牌形象升入人心；亚星盛世物业，贴心用心服务每位亚星用户；小区环境优美，园林设计，江南水乡的韵味十足，宜居小区', '此房为毛坯房，户型方正无需拆砸，为您省去不必要的装修开销，您可以根据自己喜欢的风格随意装修。', '小区位于淮阳路与许昌路交叉口，四周配套成熟，楼下有左照公园，门口有宏利来百货，欢乐金街步行街，银行有：建设、邮政、农业、交通、工商，生活便捷'], '标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': None}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '0人关注 / 3个月以前发布', '总价': '51', '单价': '6,363元/平'}, {'房屋名称': '亚星世纪嘉园 3室2厅 西', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '低楼层 (共6层)', '建筑面积': '144.77㎡', '户型结构': '平层', '套内面积': '123㎡', '建筑类型': '板楼', '房屋朝向': '西', '建筑结构': '砖混结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2022-01-12', '交易权属': '商品房', '上次交易': '2004-04-28', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                暂无数据', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/prod-6dc1ac1d-bf5d-4554-93db-c331b72d84ae.png.240x180.jpg', '户型': [['客厅', '31.33平米', '北', '落地窗'], ['餐厅', '16.82平米', '西', '落地窗'], ['卧室A', '9.95平米', '北', '普通窗'], ['卧室B', '17.72平米', '南', '普通窗'], ['卧室C', '15.19平米', '南', '普通窗'], ['厨房', '7.44平米', '北', '普通窗'], ['卫生间A', '5.57平米', '无', '无窗'], ['卫生间B', '4.66平米', '南', '普通窗'], ['阳台', '11.71平米', '南', '普通窗']]}}, '小区信息': '亚星世纪嘉园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036033202023/', '区域信息': '上街区', '最近关注': '0人关注 / 27天以前发布', '总价': '91', '单价': '6,286元/平'}, {'房屋名称': '纯南户  小区环境优美  楼层好  物业管理好', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共26层)', '建筑面积': '86.86㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-04-28', '交易权属': '商品房', '上次交易': '2019-06-18', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 18.5万元', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_02f43182-9aaa-4aaa-a25f-ec8b6a4a3249.png.240x180.jpg', '户型': [['客厅', '24.46平米', '南', '落地窗'], ['卧室A', '11.31平米', '南', '普通窗'], ['卧室B', '11.86平米', '南', '飘窗'], ['厨房', '4.45平米', '南', '普通窗'], ['卫生间', '3.16平米', '西', '普通窗'], ['阳台', '4.94平米', '东 南', '落地窗']]}}, '小区信息': '旭晨林溪郡 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036011173911/', '区域信息': '上街区', '最近关注': '4人关注 / 9个月以前发布', '总价': '39.8', '单价': '4,583元/平'}, {'房屋名称': '地铁口  纯南户  楼层好  采光好', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共26层)', '建筑面积': '89.23㎡', '户型结构': '平层', '套内面积': '67.74㎡', '建筑类型': '塔楼', '房屋朝向': '南 西南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-07-17', '交易权属': '商品房', '上次交易': '2019-08-13', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_214c490a-5660-4ec7-afc5-cca972f9967d.png.240x180.jpg', '户型': [['客厅', '26.87平米', '南', '落地窗'], ['卧室A', '9.87平米', '南', '普通窗'], ['卧室B', '12.22平米', '南', '飘窗'], ['厨房', '4.27平米', '南', '普通窗'], ['卫生间', '3.02平米', '东', '普通窗'], ['阳台', '4.89平米', '西 南', '落地窗']]}}, '小区信息': '旭晨林溪郡 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036011173911/', '区域信息': '上街区', '最近关注': '2人关注 / 6个月以前发布', '总价': '41', '单价': '4,595元/平'}, {'房屋名称': '江南小镇小区 两室两厅 朝南户型', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共33层)', '建筑面积': '88.23㎡', '户型结构': '平层', '套内面积': '71.68㎡', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2020-11-20', '交易权属': '商品房', '上次交易': '2014-03-26', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 22万元', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满五唯一 户型合理 采光好', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '生活： 思达*市、宏丽来*市、丹尼斯*市、悦达*市、景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、建设银行', '亚星·江南小镇从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有401公交车和郑上1路，郑上2路'], '标签': ['VR房源', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_f5b4be6c-ea2d-4f21-884f-68eb09b8ea67.png.240x180.jpg', '户型': [['客厅', '36.15平米', '南', '落地窗'], ['卧室A', '13.29平米', '东 南', '落地窗'], ['卧室B', '9.07平米', '南', '普通窗'], ['厨房', '4.48平米', '西', '普通窗'], ['卫生间', '3.83平米', '西', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '3人关注 / 一年前发布', '总价': '46', '单价': '5,214元/平'}, {'房屋名称': '德鸿现代城  大社区   好楼层', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '高楼层 (共26层)', '建筑面积': '87.26㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯三户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-10-22', '交易权属': '商品房', '上次交易': '2019-10-08', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 工商银行', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['小区人车分流设计，可贷款。可全款。', '小区环境比较好，人车分流，24小时安保 ，配套齐全 出行方便', '经典大两室， 毛坯可按自己喜欢的风格装修，南向，采光可以，电梯舒适房。', '向南100多米有健康主题公园，交通的话，小区楼下有小黄车，公交602和603等，北边就是科学大道，接近郑州主城区。'], '标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/prod-8f8e6e37-9c95-42ce-b982-02382283577b.png.240x180.jpg', '户型': [['客厅', '25.06平米', '南', '落地窗'], ['卧室A', '11.75平米', '南', '普通窗'], ['卧室B', '13.57平米', '无', '未知窗户类型'], ['厨房', '4.63平米', '南', '普通窗'], ['卫生间', '3.37平米', '西', '普通窗'], ['阳台', '5.04平米', '南', '落地窗']]}}, '小区信息': '德鸿现代城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320035987053944/', '区域信息': '上街区', '最近关注': '0人关注 / 3个月以前发布', '总价': '41', '单价': '4,699元/平'}, {'房屋名称': '江南小镇小区 两室两厅 朝南户型', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共33层)', '建筑面积': '88.23㎡', '户型结构': '平层', '套内面积': '71.68㎡', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2020-11-19', '交易权属': '商品房', '上次交易': '2014-03-12', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 22万元 工商银行', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满五唯一 户型合理 采光好', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '生活： 思达*市、宏丽来*市、丹尼斯*市、悦达*市、景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、建设银行', '亚星·江南小镇从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有401公交车和郑上1路，郑上2路'], '标签': ['VR房源', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_61ebbfe9-3cfa-4ed6-88b6-feba60bc4708.png.240x180.jpg', '户型': [['客厅', '36.2平米', '南', '落地窗'], ['卧室A', '13.73平米', '西 南', '落地窗'], ['卧室B', '9.23平米', '南', '普通窗'], ['厨房', '4.55平米', '东', '普通窗'], ['卫生间', '3.76平米', '东', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '6人关注 / 一年前发布', '总价': '46', '单价': '5,214元/平'}, {'房屋名称': '花园社区，精致两房，采光充足，通透户型', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共27层)', '建筑面积': '88.29㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-04-17', '交易权属': '商品房', '上次交易': '2018-07-11', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 14万元', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['中间楼层，采光好，南户，小区环境好', '房东诚心出售，毛坯房，买家可以随意装修，现在空置，有钥匙，看房方便', '小区外面就是体育场，向西100米就是铝城公园，丹尼斯*市，工商银行，建设银行，邮政储蓄满足业主需求', '小区出行有401，402，403公交车，去郑州坐郑上1路挺方便，开私家车走中原西路也挺方便'], '标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_15411f36-f79a-4887-a79c-9757cb77cd73.png.240x180.jpg', '户型': [['客厅', '19.47平米', '北', '普通窗'], ['卧室A', '11.41平米', '北', '普通窗'], ['卧室B', '13.31平米', '南', '普通窗'], ['厨房', '5.45平米', '北', '普通窗'], ['卫生间', '4.29平米', '北', '普通窗'], ['阳台', '4.49平米', '西 东 南', '普通窗'], ['过道', '2.41平米', '无', '无窗']]}}, '小区信息': '正兴翡翠城二期 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036004879949/', '区域信息': '上街区', '最近关注': '8人关注 / 9个月以前发布', '总价': '38', '单价': '4,304元/平'}, {'房屋名称': '城芯位置，经典两室，景观楼层，成熟配套', 'content': {'详细信息': {'房屋户型': '2室2厅2厨1卫', '所在楼层': '高楼层 (共33层)', '建筑面积': '87.56㎡', '户型结构': '平层', '套内面积': '65.81㎡', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-10-21', '交易权属': '商品房', '上次交易': '2019-02-13', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房全明户型，经典两室，采光充足，生活便利', '小区地段好，小巧而精致，低密度，布局合理，绿化较好。物业管理良好！', '楼下步行500米的距离就是丹尼斯和铝城公园，中国银行，郑州银行，建设银行，工商银行，农业银行等上街区幼儿园等', '楼下就是汝南路直通黄河边，往南中，心，路直通郑州，三趟公交环。绕而过'], '标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_7cb54e16-ed8c-4589-8f44-f2f3f3b00403.png.240x180.jpg', '户型': [['客厅', '23.36平米', '南', '落地窗'], ['卧室A', '11.77平米', '南', '落地飘窗'], ['卧室B', '11.42平米', '南', '普通窗'], ['厨房', '4.73平米', '南', '普通窗'], ['卫生间', '3.37平米', '东', '普通窗'], ['阳台', '4.43平米', '西 东 南', '落地窗']]}}, '小区信息': '豫翠园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320035998601573/', '区域信息': '上街区', '最近关注': '0人关注 / 3个月以前发布', '总价': '44', '单价': '5,026元/平'}, {'房屋名称': '上街区 锦尚新城 交通便利 精致户型 业主诚心出售', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共26层)', '建筑面积': '87.8㎡', '户型结构': '平层', '套内面积': '68.91㎡', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2020-09-10', '交易权属': '商品房', '上次交易': '2019-06-26', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 23万元', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_a8178116-db70-48ba-8b4a-ae3fa4e77cf8.png.240x180.jpg', '户型': [['客厅', '23.18平米', '南', '落地窗'], ['卧室A', '12.97平米', '南', '飘窗'], ['卧室B', '14.87平米', '南', '落地窗'], ['厨房', '4.49平米', '南', '普通窗'], ['卫生间', '3.64平米', '东', '普通窗'], ['阳台', '4.91平米', '西 东 南', '落地窗']]}}, '小区信息': '锦尚新城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036023750965/', '区域信息': '上街区', '最近关注': '15人关注 / 一年前发布', '总价': '38', '单价': '4,329元/平'}, {'房屋名称': '此房布局合理，户型方正，开阔明亮，采光充足', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共27层)', '建筑面积': '86.86㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-03-13', '交易权属': '商品房', '上次交易': '2018-03-16', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 17万元', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_d9824518-2995-4aae-8277-1bf6ee600539.png.240x180.jpg', '户型': [['客厅', '23.76平米', '南', '落地窗'], ['卧室A', '12.1平米', '南', '普通窗'], ['卧室B', '10.38平米', '南', '普通窗'], ['厨房', '5.02平米', '南', '普通窗'], ['卫生间', '3.52平米', '无', '普通窗'], ['阳台A', '2.08平米', '南', '普通窗'], ['阳台B', '4.22平米', '西 南', '普通窗']]}}, '小区信息': '德宝幸福里 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320025941417878/', '区域信息': '上街区', '最近关注': '9人关注 / 10个月以前发布', '总价': '35', '单价': '4,030元/平'}, {'房屋名称': '环境优美  物业管理好  楼层好  采光好', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共26层)', '建筑面积': '86.86㎡', '户型结构': '平层', '套内面积': '65.59㎡', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-06-29', '交易权属': '商品房', '上次交易': '2019-04-24', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 28万元', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_07b2b19b-e0f4-4f63-ab14-9e637da12f1c.png.240x180.jpg', '户型': [['客厅', '13.92平米', '南', '落地窗'], ['餐厅', '11.36平米', '无', '无窗'], ['卧室A', '11.51平米', '南', '普通窗'], ['卧室B', '12.35平米', '南', '飘窗'], ['厨房', '4.41平米', '南', '普通窗'], ['卫生间', '3.2平米', '西', '普通窗'], ['阳台', '5.16平米', '东 南', '落地窗']]}}, '小区信息': '旭晨林溪郡 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036011173911/', '区域信息': '上街区', '最近关注': '0人关注 / 7个月以前发布', '总价': '45', '单价': '5,181元/平'}, {'房屋名称': '理想名城，中装两室，户型好，采光佳', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共19层)', '建筑面积': '82.99㎡', '户型结构': '平层', '套内面积': '65.24㎡', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '框架结构', '装修情况': '简装', '梯户比例': '两梯五户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-07-27', '交易权属': '商品房', '上次交易': '2019-01-19', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 客户偿还', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_4a755c6d-9005-4729-8fa8-a72fae5bcd9a.png.240x180.jpg', '户型': [['客厅', '22.4平米', '南', '落地窗'], ['卧室A', '11.65平米', '南', '普通窗'], ['卧室B', '11.93平米', '南', '飘窗'], ['厨房', '4.57平米', '南', '普通窗'], ['卫生间', '3.39平米', '东', '普通窗'], ['阳台', '5.05平米', '西 南', '落地窗']]}}, '小区信息': '理想名城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036006984723/', '区域信息': '上街区', '最近关注': '1人关注 / 6个月以前发布', '总价': '47.5', '单价': '5,724元/平'}, {'房屋名称': '精致三室，低楼层，采光无遮挡，看房方便', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '低楼层 (共6层)', '建筑面积': '115.74㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '东', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-05-08', '交易权属': '商品房', '上次交易': '2017-05-11', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 40万元', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_e66aa836-fc86-4cff-9f75-20ad9b5db2d2.png.240x180.jpg', '户型': [['客厅', '29.86平米', '南', '普通窗'], ['卧室A', '11.57平米', '北', '落地窗'], ['卧室B', '16.42平米', '无', '未知窗户类型'], ['卧室C', '11.43平米', '南', '普通窗'], ['厨房', '4.63平米', '北', '普通窗'], ['卫生间A', '4.24平米', '北', '普通窗'], ['卫生间B', '5.2平米', '北', '普通窗'], ['阳台A', '3.08平米', '南', '普通窗'], ['阳台B', '6.08平米', '东 南', '普通窗'], ['过道', '7.74平米', '无', '无窗']]}}, '小区信息': '德宝城墅 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036075135621/', '区域信息': '上街区', '最近关注': '2人关注 / 8个月以前发布', '总价': '68', '单价': '5,876元/平'}, {'房屋名称': '乐福国际 2室2厅 南', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共18层)', '建筑面积': '89.18㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯三户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-02-19', '交易权属': '商品房', '上次交易': '2019-12-24', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_ea7d0b84-c35e-400b-a053-b6903da20ec2.png.240x180.jpg', '户型': [['客厅', '16.26平米', '南', '普通窗'], ['餐厅', '13.26平米', '无', '无窗'], ['卧室A', '10.11平米', '南', '普通窗'], ['卧室B', '14.29平米', '南', '飘窗'], ['厨房', '5.72平米', '南', '普通窗'], ['卫生间', '3.32平米', '无', '无窗'], ['阳台', '4.99平米', '西 东 南', '普通窗']]}}, '小区信息': '乐福国际 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320035998600137/', '区域信息': '上街区', '最近关注': '2人关注 / 11个月以前发布', '总价': '48', '单价': '5,383元/平'}, {'房屋名称': '康乐小区 3室2厅 西', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '164.56㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '西', '建筑结构': '砖混结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-12-09', '交易权属': '商品房', '上次交易': '2004-05-26', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_43cf9ab2-70c4-47d2-9f72-d2729d86c945.png.240x180.jpg', '户型': [['客厅', '41.72平米', '北', '普通窗'], ['餐厅', '19.5平米', '无', '无窗'], ['卧室A', '16.73平米', '南', '普通窗'], ['卧室B', '15.44平米', '南', '普通窗'], ['卧室C', '14.79平米', '南', '普通窗'], ['厨房', '5.99平米', '北', '普通窗'], ['卫生间A', '4.51平米', '北', '普通窗'], ['卫生间B', '3.11平米', '无', '无窗'], ['阳台A', '5.5平米', '南', '普通窗'], ['阳台B', '5.08平米', '南', '普通窗'], ['阳台C', '6.03平米', '南', '普通窗']]}}, '小区信息': '康乐小区 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024818760/', '区域信息': '上街区', '最近关注': '3人关注 / 1个月以前发布', '总价': '65', '单价': '3,950元/平'}, {'房屋名称': '环境好 户型好 可自由装修的两室', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共34层)', '建筑面积': '83.23㎡', '户型结构': '平层', '套内面积': '65.41㎡', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-03-22', '交易权属': '商品房', '上次交易': '2017-09-30', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['环境优美，曲径通幽，茂林修竹，宛如城市的天然氧吧。', '老少皆宜，配套齐全，有*市有公园 有水系，鸟语花香让你随时呼吸新鲜的空气', '生活；悦达*市、景文百货，亚星行购物方便，人车分流，人文环境好。', '南门出去是，许昌路交通方便，北门出去是郑上1路行驶路线出行方便，购物逛街'], '标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/prod-4b45dea6-4d6a-4c7a-98af-391d1a1b4536.png.240x180.jpg', '户型': [['客厅', '20.89平米', '南', '普通窗'], ['餐厅', '9.5平米', '无', '无窗'], ['卧室A', '10.23平米', '北 西', '普通窗'], ['卧室B', '13.91平米', '无', '未知窗户类型'], ['厨房', '6.37平米', '南', '普通窗'], ['卫生间', '3.36平米', '西', '普通窗'], ['阳台', '4.74平米', '南', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '0人关注 / 10个月以前发布', '总价': '50', '单价': '6,008元/平'}, {'房屋名称': '电梯中层，房子满五唯一，理想名城', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '中楼层 (共19层)', '建筑面积': '84.76㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '混合结构', '装修情况': '精装', '梯户比例': '两梯三户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-06-09', '交易权属': '商品房', '上次交易': '2014-03-14', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 16万元', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_36bd352a-2a35-43c1-a1e9-2764287d0281.png.240x180.jpg', '户型': [['客厅', '25.14平米', '南', '落地窗'], ['卧室A', '9.89平米', '南', '普通窗'], ['卧室B', '10.99平米', '南', '普通窗'], ['厨房', '5.58平米', '南', '普通窗'], ['卫生间', '4.45平米', '无', '无窗'], ['阳台', '4.46平米', '东 南', '落地窗']]}}, '小区信息': '理想名城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036006984723/', '区域信息': '上街区', '最近关注': '1人关注 / 7个月以前发布', '总价': '46', '单价': '5,428元/平'}, {'房屋名称': '70年产权公寓，精装修，没有入住。', 'content': {'详细信息': {'房屋户型': '1室1厅1厨1卫', '所在楼层': '高楼层 (共33层)', '建筑面积': '46.33㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯二十一户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-03-29', '交易权属': '商品房', '上次交易': '2018-01-28', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满二，产权清晰，采光充足 ，配套完善，交通便利', '本房采光不错，配套齐全，教育机构，公园，距离医院近，楼下就是大型商*', '和昌都会广场 自带商 配套 广场 步行街 餐饮 大型商场 景文百货 等等。 银行 郑州银行 中国交通银行 中国工商银行 医院 同仁医院 郑州第十五人民医院 公园 左照公园', '和昌都会广场 四面临主干道 东 金华路 北 济源路 西 金屏路 南 新建路（街）交通便利 生活方便 小区 周 公交站点有 金华小 学站，金平路济源路站，金华路济源路站，金华路连心街站，金华路中 心路站等等。'], '标签': ['VR看装修', '房本满两年', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_0cfb0529-d11d-4dc5-b79f-d75dddb1e142.png.240x180.jpg', '户型': [['客厅', '20.49平米', '西 南', '落地窗'], ['卧室', '9.48平米', '无', '未知窗户类型'], ['厨房', '4.65平米', '无', '未知窗户类型'], ['卫生间', '3.3平米', '无', '无窗']]}}, '小区信息': '和昌都汇广场 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036027944314/', '区域信息': '上街区', '最近关注': '2人关注 / 10个月以前发布', '总价': '31', '单价': '6,692元/平'}, {'房屋名称': '户型方正，开阔明亮，采光充足，房东诚意出售', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共27层)', '建筑面积': '87.03㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-05-10', '交易权属': '商品房', '上次交易': '2019-01-16', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_21fb33cb-269a-444c-820a-e8c647b68aee.png.240x180.jpg', '户型': [['客厅', '23.7平米', '南', '落地窗'], ['卧室A', '12.25平米', '南', '普通窗'], ['卧室B', '10.1平米', '南', '普通窗'], ['厨房', '5.05平米', '南', '普通窗'], ['卫生间', '3.61平米', '无', '普通窗'], ['阳台A', '2.1平米', '南', '普通窗'], ['阳台B', '4.43平米', '东 南', '普通窗']]}}, '小区信息': '德宝幸福里 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320025941417878/', '区域信息': '上街区', '最近关注': '6人关注 / 8个月以前发布', '总价': '37', '单价': '4,252元/平'}, {'房屋名称': '德鸿现代城毛坯两室，中间楼层，价格美丽', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共26层)', '建筑面积': '87.26㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯三户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2020-10-06', '交易权属': '商品房', '上次交易': '2019-07-19', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 37万元', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_7419256a-65d0-4f81-a91f-2188d2d63c87.png.240x180.jpg', '户型': [['客厅', '25.3平米', '南', '落地窗'], ['卧室A', '11.5平米', '南', '普通窗'], ['卧室B', '13.58平米', '无', '未知窗户类型'], ['厨房', '4.66平米', '南', '普通窗'], ['卫生间', '3.31平米', '西', '普通窗'], ['阳台', '4.91平米', '南', '落地窗']]}}, '小区信息': '德鸿现代城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320035987053944/', '区域信息': '上街区', '最近关注': '0人关注 / 一年前发布', '总价': '39.9', '单价': '4,573元/平'}, {'房屋名称': '此房纯南户，中间楼层， 低密度洋房小区 采光充足', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共8层)', '建筑面积': '87.77㎡', '户型结构': '平层', '套内面积': '68.65㎡', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '一梯三户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-10-18', '交易权属': '商品房', '上次交易': '2018-09-20', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房纯南户，中间楼层，低密度洋房小区，采光充足，居住舒适..高', '小区介绍： 小区位于金屏路与丹江路交叉口，品质社区，自带幼儿园，三个小区门，出行方便，小区环境好，一级物业资质。', '房龄比较新 小区管理好 纯南户，户型方正，通风采光好。。。。。。', '购物有；思达百货、宏丽来百货、丹尼斯百货、悦达百货、景文。。。。。。。。。。。。'], '标签': ['VR看装修', '房本满两年', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_8b7211dc-bf8d-492c-b49c-1aa500aa5e97.png.240x180.jpg', '户型': [['客厅', '24.72平米', '南', '普通窗'], ['卧室A', '9.5平米', '南', '落地窗'], ['卧室B', '13.07平米', '南', '落地窗'], ['厨房', '7.29平米', '南', '普通窗'], ['卫生间', '3.94平米', '无', '普通窗'], ['阳台A', '2.94平米', '南', '普通窗'], ['阳台B', '4.76平米', '东 南', '普通窗']]}}, '小区信息': '郑西建业联盟新城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036025859711/', '区域信息': '上街区', '最近关注': '9人关注 / 3个月以前发布', '总价': '59', '单价': '6,723元/平'}, {'房屋名称': '理想名城电梯 纯南两室 采光好 小区物业管理好', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共20层)', '建筑面积': '77.15㎡', '户型结构': '平层', '套内面积': '62.34㎡', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '混合结构', '装修情况': '毛坯', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-05-23', '交易权属': '商品房', '上次交易': '2014-02-18', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_1b6c4c4c-ba05-40de-9b3a-de47aabe8fd6.png.240x180.jpg', '户型': [['客厅', '23.64平米', '南', '落地窗'], ['卧室A', '11.63平米', '南', '落地飘窗'], ['卧室B', '7.49平米', '东', '落地飘窗'], ['厨房', '4.6平米', '东', '普通窗'], ['卫生间', '3.17平米', '北', '普通窗'], ['阳台', '5.27平米', '东 南', '落地窗']]}}, '小区信息': '理想名城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036006984723/', '区域信息': '上街区', '最近关注': '2人关注 / 8个月以前发布', '总价': '43', '单价': '5,574元/平'}, {'房屋名称': '小区环境幽静，公摊小，南北通透，精装修', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共18层)', '建筑面积': '89.9㎡', '户型结构': '平层', '套内面积': '72.53㎡', '建筑类型': '塔楼', '房屋朝向': '南 北', '建筑结构': '框架结构', '装修情况': '简装', '梯户比例': '两梯三户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-06-25', '交易权属': '商品房', '上次交易': '2015-01-07', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 10万元', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['房子满5年，低公摊，楼间距大，宜居住，环境挺不错的', '小区都是步梯房，物业管理比较完善，能满足基本生活需求，居住舒适', '因为近期工作的变动，不得不忍痛割爱，希望找到爱护房子的有缘人', '楼下就是教育资源，步行几十米就是生活CHAO市，楼下有交通出行配套，402和403等'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_acdaa2c8-c111-417d-9e62-d3dd62c003f1.png.240x180.jpg', '户型': [['客厅', '27.99平米', '南', '落地窗'], ['卧室A', '10.11平米', '南', '普通窗'], ['卧室B', '13.93平米', '南', '飘窗'], ['厨房', '5.46平米', '南', '普通窗'], ['卫生间', '3.13平米', '无', '无窗'], ['阳台', '5.21平米', '西 东 南', '落地窗']]}}, '小区信息': '乐福国际 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320035998600137/', '区域信息': '上街区', '最近关注': '1人关注 / 7个月以前发布', '总价': '50', '单价': '5,562元/平'}, {'房屋名称': '精装修经典两室 交通方便,环境舒适,拎包入住', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共34层)', '建筑面积': '86.5㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-08-28', '交易权属': '商品房', '上次交易': '2017-09-07', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 15万元 客户偿还', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['精装修经典两室 ，配套成熟,交通方便,环境舒适,拎包入住', '小区为园林小区外部自带步行街和百货，可以满足吃喝玩乐购，小区下就有郑州银行，交通银行，工商银行，小区自带幼儿园', '和昌都会广场 自带商ye配套 广场 步行街 餐饮 大型商场 景文百货 等等。 银行 郑州银行 中国交通银行 中国工商银行 医院 同仁医院 郑州第十五人民医院 公园 左照公园', '和昌都会广场 四面临主干道 东 金华路 北 济源路 西 金屏路 南 新建路（街）交通便利 生活方便 小区 周 公交站点有 金华小 学站，金平路济源路站，金华路济源路站，金华路连心街站，金华路中 心路站等等。 公交车有 401，402，郑上一路等等公交车'], '标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_8838db19-42e5-4a97-be8a-c8dbf2dd8b7d.png.240x180.jpg', '户型': [['客厅', '21.21平米', '无', '落地窗'], ['卧室A', '8.29平米', '无', '普通窗'], ['卧室B', '14.5平米', '无', '未知窗户类型'], ['厨房', '4.78平米', '无', '普通窗'], ['卫生间', '3.63平米', '无', '普通窗'], ['阳台', '5.18平米', '无', '落地窗'], ['储物间', '4.03平米', '无', '落地窗']]}}, '小区信息': '和昌都汇广场 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036027944314/', '区域信息': '上街区', '最近关注': '1人关注 / 5个月以前发布', '总价': '55', '单价': '6,359元/平'}, {'房屋名称': '建业品质小区，享有高品质物业服务 纯南标准两室', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共26层)', '建筑面积': '89.68㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '混合结构', '装修情况': '简装', '梯户比例': '两梯三户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-04-22', '交易权属': '商品房', '上次交易': '2017-04-24', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_80b618e6-592f-49d6-8b99-e2650d06e14d.png.240x180.jpg', '户型': [['客厅', '25.52平米', '南', '落地窗'], ['卧室A', '9.52平米', '南', '普通窗'], ['卧室B', '15.91平米', '南', '普通窗'], ['厨房', '6.21平米', '南', '落地窗'], ['卫生间', '3.61平米', '无', '落地窗'], ['阳台A', '4.27平米', '西 南', '落地窗'], ['阳台B', '2.32平米', '南', '落地窗']]}}, '小区信息': '建业森林半岛 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036030054497/', '区域信息': '上街区', '最近关注': '2人关注 / 9个月以前发布', '总价': '53', '单价': '5,910元/平'}, {'房屋名称': '上街主城区精装两室，好楼层，可拎包入住', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共12层)', '建筑面积': '89.11㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '混合结构', '装修情况': '简装', '梯户比例': '一梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-11-18', '交易权属': '商品房', '上次交易': '2015-08-27', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_0241a039-9966-49ef-9370-a50b3b178dbb.png.240x180.jpg', '户型': [['客厅', '27.85平米', '南', '落地窗'], ['卧室A', '12.73平米', '南', '普通窗'], ['卧室B', '13.7平米', '南', '落地飘窗'], ['厨房', '5.02平米', '南', '普通窗'], ['卫生间', '3.98平米', '东', '普通窗'], ['阳台', '5.04平米', '西 东 南', '落地窗']]}}, '小区信息': '理想名城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036006984723/', '区域信息': '上街区', '最近关注': '6人关注 / 2个月以前发布', '总价': '51', '单价': '5,724元/平'}, {'房屋名称': '豫翠园小区内的小两室，环境户型好，看房方便', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共32层)', '建筑面积': '80.42㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '框架结构', '装修情况': '其他', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-03-25', '交易权属': '商品房', '上次交易': '2017-10-16', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['豫翠园小区内的小两室，环境户型好，看房方便', '小区内的标准小两室，户型好，双气，全明户型，采光好，，，，，。', '北边就是铝城公园，四大银行，丹尼斯百货，时代广场，地铁10号线直达郑州火车站。', '小区内的标准小两室，户型好，双气，全明户型，采光好，随时网签。'], '标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_384ae51b-66a3-4d2e-9408-893f4f542041.png.240x180.jpg', '户型': [['客厅', '24.97平米', '南', '落地窗'], ['卧室A', '8平米', '南', '普通窗'], ['卧室B', '12.42平米', '南', '普通窗'], ['厨房', '4.22平米', '南', '普通窗'], ['卫生间', '2.42平米', '西', '普通窗'], ['阳台', '3.68平米', '西 南', '落地窗']]}}, '小区信息': '豫翠园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320035998601573/', '区域信息': '上街区', '最近关注': '3人关注 / 10个月以前发布', '总价': '53', '单价': '6,591元/平'}, {'房屋名称': '罗马假日  上街繁华地段     一室一厅', 'content': {'详细信息': {'房屋户型': '1室1厅1厨1卫', '所在楼层': '中楼层 (共19层)', '建筑面积': '70.24㎡', '户型结构': '平层', '套内面积': '54.83㎡', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '两梯四户', '供暖方式': '自供暖', '配备电梯': '有', '挂牌时间': '2021-03-02', '交易权属': '商品房', '上次交易': '2017-09-21', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房位于登封路与许昌路东南角，交通方便，适合居住。', '此房马路西有大型悦达购物广场，马路西北20米有思达chao市。北30米有鸿元快捷酒店。临登封路上有外国语小 学，实验初 中，北大培文。楼下有邮政银行。西临登封路，北邻许昌路，交通便利，出行方便', '房子为商品房,房东名下还有这一套房子,已满五年,有个税，契税,房东诚心出售', '许昌路与登封路交叉口，出行方便，就近上学，401.402公交，郑上1里郑上2路'], '标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_b22494f2-d485-43f8-b116-29a92190a5e7.png.240x180.jpg', '户型': [['客厅', '15.43平米', '南', '普通窗'], ['卧室', '18.19平米', '南', '普通窗'], ['厨房', '6.08平米', '南', '普通窗'], ['卫生间', '2.75平米', '无', '无窗'], ['阳台', '4.8平米', '西 东 南', '普通窗'], ['门厅', '4.07平米', '无', '无窗']]}}, '小区信息': '罗马假日 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320041239483882/', '区域信息': '上街区', '最近关注': '12人关注 / 11个月以前发布', '总价': '33', '单价': '4,699元/平'}, {'房屋名称': '精装一房改两房，中间楼层采光好，拎包入住，诚意出售', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '高楼层 (共18层)', '建筑面积': '58.19㎡', '户型结构': '平层', '套内面积': '48.32㎡', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-11-17', '交易权属': '商品房', '上次交易': '2017-09-15', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 公积金', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['小区绿化环境好，配套齐全，户型好，交通便利', '开发商-亚星集团，深耕上街28年，品牌形象升入人心；亚星盛世物业，贴心用心服务每位亚星用户；小区环境优美，园林设计，江南水乡的韵味十足，宜居小区', '小区位于淮阳路与许昌路交叉口，四周配套成熟，楼下有左照公园，门口有宏利来百货，欢乐金街步行街，银行有：建设、邮政、农业、交通、工商，生活便捷', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街， 交通方便 ，门口就是公交站，401公交车和郑上1路，郑上2路'], '标签': ['VR房源', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_33b1af76-8763-438b-aee2-84175ec4af32.png.240x180.jpg', '户型': [['客厅', '21.28平米', '北', '落地窗'], ['卧室A', '11.24平米', '无', '无窗'], ['卧室B', '4.15平米', '无', '无窗'], ['厨房', '5.31平米', '西', '普通窗'], ['卫生间', '2.84平米', '北', '落地窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '4人关注 / 2个月以前发布', '总价': '36', '单价': '6,187元/平'}, {'房屋名称': '公园旁，小区环境优美物业好精装修，家具家电齐全', 'content': {'详细信息': {'房屋户型': '1室1厅1厨1卫', '所在楼层': '高楼层 (共34层)', '建筑面积': '64.85㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2020-08-01', '交易权属': '商品房', '上次交易': '2017-06-29', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['房子满两年，精装修，家电家具齐全，拎包入住。', '小区位于淮阳路与许昌路交叉口，楼下就有左照公园，小区内有水系景观，风景独好，健身设施齐全', '小区门口有宏利来生活*市，欢乐金街步行街，小区内就有的幼儿园教育设施很全，门口就有公交车，出行很方便', '房子精装修设计，品牌家具家电齐全，还有一个8平方左右的露台 ，屋内干净整洁，直接拎包ruz                                                                                                                                                        ..'], '标签': ['VR房源', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_cba12912-f2d9-40e2-baa9-80e8022104cf.png.240x180.jpg', '户型': [['客厅', '29.26平米', '北 东', '落地窗'], ['卧室', '11.92平米', '东', '落地飘窗'], ['厨房', '4.79平米', '北', '普通窗'], ['卫', '2.58平米', '北', '普通窗'], ['露台', '9.57平米', '北 东', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '26人关注 / 一年前发布', '总价': '38', '单价': '5,860元/平'}, {'房屋名称': '此房是1楼 含储藏室和车库 新老城区结合处', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共6层)', '建筑面积': '81.79㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '南', '建筑结构': '未知结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '暂无数据', '配备电梯': '暂无数据', '挂牌时间': '2021-12-27', '交易权属': '商品房', '上次交易': '2016-05-06', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房位于1楼，适合家里有老人的住，含车库及地下室', '需要三室的房子可以考虑。适合刚需买房的 楼层不高 适合年龄稍大一点的人群', '出门。就是欢乐金街，宏丽来便力店，吃喝玩乐一条龙，一有尽有。出行很方便', '公交站有401，402，403，郑上1路，郑上2路直达郑州，开私家车走中原西路方便快捷'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_265a771d-4e93-404b-a1f8-1b1b959282f2.png.240x180.jpg', '户型': [['卧室A', '4.79平米', '无', '无窗'], ['卧室B', '11.99平米', '无', '无窗'], ['卧室C', '10.7平米', '无', '无窗'], ['卧室D', '9.38平米', '无', '无窗'], ['卧室E', '12.15平米', '无', '无窗'], ['厨房', '2.67平米', '无', '无窗'], ['卫生间A', '3.13平米', '无', '无窗'], ['卫生间B', '1.99平米', '无', '普通窗'], ['卫生间C', '2.64平米', '无', '普通窗'], ['卫生间D', '3.32平米', '无', '无窗'], ['储物间A', '4.63平米', '无', '无窗'], ['储物间B', '5.18平米', '无', '无窗'], ['过道A', '8.86平米', '无', '无窗'], ['过道B', '1.75平米', '无', '无窗'], ['过道C', '27.39平米', '无', '无窗'], ['过道D', '3.09平米', '无', '无窗']]}}, '小区信息': '晨光社区 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/33000000012003/', '区域信息': '上街区', '最近关注': '3人关注 / 1个月以前发布', '总价': '35', '单价': '4,280元/平'}, {'房屋名称': '主城区，大社区环境，生活方便，，采光好', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共27层)', '建筑面积': '87.03㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-12-08', '交易权属': '商品房', '上次交易': '2017-01-01', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['房子满2年了，当时买的时候40多万，小区管理完善，可随时..', '房子是业主当时买的婚房，一直没有装修，因近期工作调动，不得不忍痛割爱，希望找到爱护房子的有缘人', '园区楼下就有便利店，饭店，游乐园，购物广场，建材市场，可以满足基本需求', '小区南北就是310国道，北边就是科学大道，可以直达郑州主城区，公交402和403等'], '标签': ['VR看装修', '房本满五年', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_aae8b5e8-7b17-4ec5-bb41-fd5ac681b998.png.240x180.jpg', '户型': [['客厅', '23.34平米', '南', '落地窗'], ['卧室A', '11.62平米', '南', '普通窗'], ['卧室B', '9.84平米', '南', '普通窗'], ['厨房', '5.15平米', '南', '普通窗'], ['卫生间', '3.37平米', '无', '普通窗'], ['阳台A', '1.91平米', '南', '普通窗'], ['阳台B', '4.55平米', '西 南', '普通窗']]}}, '小区信息': '德宝幸福里 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320025941417878/', '区域信息': '上街区', '最近关注': '2人关注 / 2个月以前发布', '总价': '40', '单价': '4,597元/平'}, {'房屋名称': '电梯好楼层  采光很好  户型方正', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '高楼层 (共34层)', '建筑面积': '84.46㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯八户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2020-12-29', '交易权属': '商品房', '上次交易': '2017-05-24', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房为楼层好，电梯洋房，采光好，公园房，环境优美，配套完善', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '生活： 思达*市、宏丽来*市、丹尼斯*市、悦达*市、景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、建设银行', '亚星·江南小镇从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，向南有丹江南路与北路，310国道，小区出有401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满两年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_826e3469-b16d-435c-9169-8e592ec39e4c.png.240x180.jpg', '户型': [['客厅', '27.04平米', '南', '落地窗'], ['卧室A', '10.07平米', '无', '未知窗户类型'], ['卧室B', '15.12平米', '无', '未知窗户类型'], ['厨房', '5.28平米', '南', '普通窗'], ['卫生间', '3.43平米', '南', '普通窗'], ['阳台', '5.11平米', '东 南', '落地窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '2人关注 / 一年前发布', '总价': '47', '单价': '5,565元/平'}, {'房屋名称': '江南小镇，两室两厅，纯南户型。', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共33层)', '建筑面积': '88.23㎡', '户型结构': '平层', '套内面积': '71.68㎡', '建筑类型': '板塔结合', '房屋朝向': '南 西南', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-05-25', '交易权属': '商品房', '上次交易': '2014-04-01', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 20万元', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_0b1341b2-a9ff-4ac7-bdff-c59693c8aa96.png.240x180.jpg', '户型': [['客厅', '35.2平米', '南', '落地窗'], ['卧室A', '13.29平米', '西 南', '落地窗'], ['卧室B', '8.75平米', '南', '普通窗'], ['厨房', '4.31平米', '东', '普通窗'], ['卫生间', '3.48平米', '东', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '2人关注 / 8个月以前发布', '总价': '53.5', '单价': '6,064元/平'}, {'房屋名称': '此房视野宽阔      采光充足      配套设施齐全', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共33层)', '建筑面积': '88.2㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-06-28', '交易权属': '商品房', '上次交易': '2018-04-28', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 工商银行30万 业主自还', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['满五年 全明已装修  楼层好 两卧客厅都朝南', '此小区属大品牌亚星集团开发，物业安保二十四小时轮流值班，集体供暖，小区居民素质高，院内就有幼儿园，公园', '此房老少皆宜居住 人车分流 空气好 楼下就是水系公园 出门就像公园', '小区旁边就是宏利来生活馆，第十五人民医院步行就能到达，铝城公园左照公园人民广场亚星广场'], '标签': ['VR房源', '房本满两年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_5bea97d3-6b95-4026-b385-1e65807ebd79.png.240x180.jpg', '户型': [['客厅', '34.06平米', '南', '落地窗'], ['卧室A', '13.38平米', '东 南', '落地窗'], ['卧室B', '10.11平米', '南', '普通窗'], ['厨房', '4.51平米', '西', '普通窗'], ['卫生间', '3.56平米', '西', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '0人关注 / 7个月以前发布', '总价': '52', '单价': '5,896元/平'}, {'房屋名称': '公园里毛坯两室 纯南户型 采光充足 视野宽阔', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '低楼层 (共27层)', '建筑面积': '87.64㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '混合结构', '装修情况': '其他', '梯户比例': '两梯三户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-10-07', '交易权属': '商品房', '上次交易': '2018-09-01', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_3ec94b4a-a4f8-4d19-8fda-23232412bb2a.png.240x180.jpg', '户型': [['客厅', '24.92平米', '南', '落地窗'], ['卧室A', '13.23平米', '无', '未知窗户类型'], ['卧室B', '9.12平米', '无', '未知窗户类型'], ['厨房', '6.16平米', '南', '普通窗'], ['卫生间', '3.27平米', '无', '普通窗'], ['阳台A', '2.48平米', '南', '普通窗'], ['阳台B', '4.54平米', '南', '落地窗']]}}, '小区信息': '嘉韵公园里 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320025943517048/', '区域信息': '上街区', '最近关注': '1人关注 / 4个月以前发布', '总价': '55', '单价': '6,276元/平'}, {'房屋名称': '亚星盛世广场      1楼带院', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '低楼层 (共6层)', '建筑面积': '123.33㎡', '户型结构': '平层', '套内面积': '110.31㎡', '建筑类型': '板楼', '房屋朝向': '东南', '建筑结构': '砖混结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-05-04', '交易权属': '商品房', '上次交易': '2021-05-04', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['1楼，满五唯一环境优美，茂林修竹，宛如城市的天然氧吧', '老少皆宜，配套齐全，有*市有公园 有水系，鸟语花香让你随时呼吸新鲜的空气，1楼，适合养老', '生活；悦达*市、景文百货，亚星行购物方便，人车分流，人文环境好。', '南门出去是许昌路，交通方便，北门出去是郑上1路行驶路线出行方便，购物逛街'], '标签': ['VR房源', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_c34d2f6b-1bd2-4c97-bb9b-154da98d8ae3.png.240x180.jpg', '户型': [['客厅', '31.72平米', '东', '落地窗'], ['卧室A', '12平米', '北 西北 东 东北 东南', '落地窗'], ['卧室B', '21.84平米', '西南 东 南 东南', '普通窗'], ['卧室C', '17.03平米', '西 东 南', '普通窗'], ['厨房', '5.07平米', '北', '飘窗'], ['卫生间A', '3.3平米', '北', '普通窗'], ['卫生间B', '4.44平米', '东', '普通窗'], ['阳台', '6.69平米', '北 东', '落地窗'], ['花园', '20.65平米', '西 东 南 东南', '普通窗']]}}, '小区信息': '亚星盛世广场 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036001738104/', '区域信息': '上街区', '最近关注': '17人关注 / 9个月以前发布', '总价': '68', '单价': '5,514元/平'}, {'房屋名称': '江南小镇，两室两厅，全明户型。', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共33层)', '建筑面积': '88.23㎡', '户型结构': '平层', '套内面积': '71.68㎡', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-10-09', '交易权属': '商品房', '上次交易': '2015-11-12', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 35万元 工商', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房好楼层，全明户，上午采光好，拎包入住。业主诚心卖房。', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '江南小镇幼儿园，建业小哈佛幼儿园，宏丽来生活馆，悦达购物广场，欢乐金街，左照公园', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街， 交通方便 ，门口就是公交站，401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_dbe46d01-1139-4a35-810e-67affd207021.png.240x180.jpg', '户型': [['客厅', '34.94平米', '南', '落地窗'], ['卧室A', '9.3平米', '南', '普通窗'], ['卧室B', '13.23平米', '东 南', '落地窗'], ['厨房', '4.28平米', '西', '普通窗'], ['卫生间', '3.61平米', '西', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '0人关注 / 3个月以前发布', '总价': '55', '单价': '6,234元/平'}, {'房屋名称': '精装电梯3房  公园丹尼斯隔壁', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共28层)', '建筑面积': '111.19㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '南', '建筑结构': '未知结构', '装修情况': '其他', '梯户比例': '一梯一户', '供暖方式': '暂无数据', '配备电梯': '暂无数据', '挂牌时间': '2021-12-27', '交易权属': '商品房', '上次交易': '2016-01-01', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房是3室，南北朝向。视野宽  交通方便  和公园一路之隔', '地理位置好，四周配套齐全，东边有铝城公园，丹尼斯百货，小区环境好，楼间距宽，停车方便', '有老人的 家庭  和 公园一路之隔遛弯方便安全     有学生的  楼下有幼儿园  一路之隔上学方便', '离小区东约100米有铝城公园，约200米丹尼斯百货。往北约200米上街菜市场 配套成熟，交通方便'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_80d5294a-398d-4894-9353-fc541d8990bd.png.240x180.jpg', '户型': [['客厅', '35.5平米', '南', '普通窗'], ['卧室A', '11.38平米', '南', '飘窗'], ['卧室B', '16.18平米', '南', '普通窗'], ['厨房', '8.35平米', '无', '无窗'], ['卫生间A', '2.8平米', '南', '普通窗'], ['卫生间B', '3.78平米', '无', '无窗'], ['阳台', '4.77平米', '东 南', '普通窗']]}}, '小区信息': '长铝十四小区 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320035987054401/', '区域信息': '上街区', '最近关注': '0人关注 / 1个月以前发布', '总价': '58', '单价': '5,217元/平'}, {'房屋名称': '环境好，采光好，配套齐全，业主诚心出售', 'content': {'详细信息': {'房屋户型': '1室1厅0厨1卫', '所在楼层': '低楼层 (共24层)', '建筑面积': '39.59㎡', '户型结构': '平层', '套内面积': '34.65㎡', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '两梯十户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2020-07-01', '交易权属': '商品房', '上次交易': '2017-01-13', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房为楼层好，采光好，公园房，环境优美，拎包入住', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '生活： 思达*市、宏丽来*市、丹尼斯*市、悦达*市、景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、建设银行', '亚星·江南小镇从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有401公交车和郑上1路，郑上2路'], '标签': ['VR房源', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_7d2611e0-f3a6-4f7b-9764-b934f604151a.png.240x180.jpg', '户型': [['卧室', '21.87平米', '西', '普通窗'], ['厨房', '5.62平米', '北', '落地窗'], ['卫生间', '5.33平米', '西', '普通窗'], ['花园', '26.46平米', '西 北 东', '落地窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '1人关注 / 一年前发布', '总价': '32.6', '单价': '8,235元/平'}, {'房屋名称': '上街区旭晨林溪郡二室二厅中装修电梯房出售', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共26层)', '建筑面积': '88.79㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-03-13', '交易权属': '商品房', '上次交易': '2021-03-28', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_539157e6-6c3d-49f5-89e8-6667b841b278.png.240x180.jpg', '户型': [['客厅', '26.19平米', '南', '落地窗'], ['卧室A', '11.46平米', '南', '普通窗'], ['卧室B', '12.8平米', '南', '飘窗'], ['厨房', '4.29平米', '南', '普通窗'], ['卫生间', '3.09平米', '东', '普通窗'], ['阳台', '4.9平米', '西 南', '落地窗']]}}, '小区信息': '旭晨林溪郡 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036011173911/', '区域信息': '上街区', '最近关注': '15人关注 / 10个月以前发布', '总价': '39.8', '单价': '4,483元/平'}, {'房屋名称': '上街区亚星江南小镇二室二厅电梯毛坯中间层出售', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共33层)', '建筑面积': '88.22㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-08-20', '交易权属': '商品房', '上次交易': '2021-06-25', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房视野好,采光充足,纯南户,餐客一体,空间大可拎包入住', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '江南小镇幼儿园，建业小哈佛幼儿园，宏丽来生活馆，悦达购物广场，欢乐金街，左照公园', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街， 交通方便 ，门口就是公交站，401公交车和郑上1路，郑上2路'], '标签': ['VR房源', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_cea54108-ce1c-4d9c-8c85-d484cab3493e.png.240x180.jpg', '户型': [['客厅', '35.09平米', '南', '落地窗'], ['卧室A', '13.45平米', '西 南', '落地窗'], ['卧室B', '8.83平米', '南', '普通窗'], ['厨房', '4.42平米', '东', '普通窗'], ['卫生间', '3.65平米', '东', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '19人关注 / 5个月以前发布', '总价': '39', '单价': '4,421元/平'}, {'房屋名称': '电梯高层，宽敞明亮，户型方正，24小时安保。', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共18层)', '建筑面积': '89.23㎡', '户型结构': '平层', '套内面积': '69.06㎡', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '一梯三户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-05-28', '交易权属': '商品房', '上次交易': '2021-05-10', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房全明方正户型，采光良好！交通便利，楼下配套齐全。', '小区位置好，户型布局合理，交通方便 配套成熟 物业管理良好！环境优美。', '楼下步行500米的距离就是丹尼斯和铝城公园，中国银行，郑州银行，建设银行，工商银行，农业银行等上街区幼儿园等，交通便利。', '楼下就是汝南路直通黄河边，往南中，心，路直通郑州，三趟公交环。绕而过。出行便利四通发达。'], '标签': ['VR看装修', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_281b6a05-23f7-494c-bf5d-f1d98e1b336c.png.240x180.jpg', '户型': [['客厅', '26.83平米', '南', '落地窗'], ['卧室A', '11.83平米', '南', '普通窗'], ['卧室B', '14平米', '无', '未知窗户类型'], ['厨房', '5.42平米', '南', '普通窗'], ['卫生间', '3.6平米', '西', '普通窗'], ['阳台', '5.77平米', '南', '落地窗']]}}, '小区信息': '德鸿现代城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320035987053944/', '区域信息': '上街区', '最近关注': '13人关注 / 8个月以前发布', '总价': '38.5', '单价': '4,315元/平'}, {'房屋名称': '中间楼层，采光好，楼间距大，产权清晰', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '中楼层 (共26层)', '建筑面积': '86.86㎡', '户型结构': '平层', '套内面积': '65.59㎡', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-11-23', '交易权属': '商品房', '上次交易': '2019-08-22', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 客户偿还', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_e6420978-83bd-404b-9fc2-cef241494b85.png.240x180.jpg', '户型': [['客厅', '23.76平米', '南', '落地窗'], ['卧室A', '11.52平米', '南', '飘窗'], ['卧室B', '11.14平米', '南', '普通窗'], ['厨房', '4.24平米', '南', '普通窗'], ['卫生间', '3.25平米', '东', '普通窗'], ['阳台', '4.64平米', '西 南', '落地窗']]}}, '小区信息': '旭晨林溪郡 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036011173911/', '区域信息': '上街区', '最近关注': '0人关注 / 2个月以前发布', '总价': '45', '单价': '5,181元/平'}, {'房屋名称': '江南小镇精装两室，小区环境优美', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '低楼层 (共34层)', '建筑面积': '84.46㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯八户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-12-25', '交易权属': '商品房', '上次交易': '2017-01-10', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['房子户型格局好，小区环境优美，公园里的家', '此小区属大品牌亚星集团开发，物业安保二十四小时轮流值班，集体供暖，小区居民素质高，院内就有幼儿园', '此房老少皆宜居住 人车分流 空气好 楼下就是水系公园 出门就像公园', '小区旁边就是宏利来生活馆，第十五人民医院步行就能到达，铝城公园左照公园人民广场亚星广场'], '标签': ['VR看装修', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_17f38fd1-316b-4f39-9ca2-f3c692df69d8.png.240x180.jpg', '户型': [['客厅', '20.03平米', '南', '落地窗'], ['卧室A', '9.57平米', '无', '未知窗户类型'], ['卧室B', '14.86平米', '无', '未知窗户类型'], ['厨房', '5.05平米', '南', '普通窗'], ['卫生间', '2.97平米', '南', '普通窗'], ['阳台', '4.58平米', '东 南', '落地窗'], ['过道', '4.72平米', '无', '无窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '2人关注 / 1个月以前发布', '总价': '49', '单价': '5,802元/平'}, {'房屋名称': '水系景观公园小区  精装修  中间楼层视野广阔', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共33层)', '建筑面积': '88.2㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-08-02', '交易权属': '商品房', '上次交易': '2020-06-10', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 39万元 农业银行', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['中间楼层，视野宽阔，已装修，诚心出售', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '：\n配套： 宏丽来、丹尼斯、悦达、景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、建设银行', '亚星·江南小镇从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_6b448b22-20ea-42e1-83f6-1d6163ed2d13.png.240x180.jpg', '户型': [['客厅', '27.63平米', '南', '落地窗'], ['卧室A', '10.17平米', '南', '普通窗'], ['卧室B', '13.22平米', '南', '落地窗'], ['厨房', '4.47平米', '东', '普通窗'], ['卫生间', '3.47平米', '东', '普通窗'], ['阳台', '5.82平米', '南', '落地窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '0人关注 / 6个月以前发布', '总价': '52', '单价': '5,896元/平'}, {'房屋名称': '电梯洋房社区，居住舒适，毛坯房，采光好，纯南户', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共11层)', '建筑面积': '88.19㎡', '户型结构': '平层', '套内面积': '73.52㎡', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '一梯三户', '供暖方式': '暂无数据', '配备电梯': '有', '挂牌时间': '2021-01-15', '交易权属': '商品房', '上次交易': '2021-04-28', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 33万元 业主自还', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_3675ece4-991f-4330-9707-844150b0037a.png.240x180.jpg', '户型': [['客厅', '30.47平米', '南', '普通窗'], ['卧室A', '14.96平米', '南', '普通窗'], ['卧室B', '9.47平米', '南', '普通窗'], ['厨房', '7.63平米', '南', '普通窗'], ['卫生间', '3.41平米', '西', '普通窗'], ['阳台', '5.79平米', '西 东 南', '普通窗']]}}, '小区信息': '锦尚新城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320025933026616/', '区域信息': '上街区', '最近关注': '41人关注 / 一年前发布', '总价': '39.5', '单价': '4,479元/平'}, {'房屋名称': '联盟新城三期中间楼层    采光好  诚心出售', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '127.98㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '东南', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2020-04-22', '交易权属': '商品房', '上次交易': '2020-07-24', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 50万元 邮政 客户偿还', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_33133cbf-f287-4f74-8bd1-548c542424c4.png.240x180.jpg', '户型': [['客厅', '40.48平米', '北 南', '落地窗'], ['卧室A', '10.91平米', '北', '普通窗'], ['卧室B', '17.72平米', '无', '未知窗户类型'], ['卧室C', '13.05平米', '南', '落地窗'], ['厨房', '6平米', '北', '普通窗'], ['卫生间A', '3.54平米', '东', '普通窗'], ['卫生间B', '4.06平米', '北', '普通窗'], ['阳台A', '3.1平米', '北', '落地窗'], ['阳台B', '11.27平米', '东 南', '落地窗']]}}, '小区信息': '郑西建业联盟新城三期 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320042272427405/', '区域信息': '上街区', '最近关注': '17人关注 / 一年前发布', '总价': '98', '单价': '7,658元/平'}, {'房屋名称': '锦尚新城2-2-1-1 88.19m²', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共11层)', '建筑面积': '88.19㎡', '户型结构': '平层', '套内面积': '73.34㎡', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '一梯三户', '供暖方式': '暂无数据', '配备电梯': '有', '挂牌时间': '2021-11-28', '交易权属': '商品房', '上次交易': '2021-05-08', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['电梯房，中间楼层，户型方正，采光良好 业主诚意出售', '16年左右建成，小区绿化较好，位置好 ，户型方正，三面采光，', '幼儿园北京红缨幼儿园、富丽花园幼儿园、小叮当幼儿园, 实验 高中的学习校园、实验初中的学习校园、外国语 学习校园，宜居职教城', '公交：乘坐郑上2路、403公交、郑上1路等公交车在上街区玉发大道与丹江路交汇处下车即到 离310国道近，旁边建业万科等楼盘，周末上五云山度假，好山好水好风景'], '标签': ['VR看装修', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_6e9ef276-7850-4706-ad43-9ecaf84291e6.png.240x180.jpg', '户型': [['客厅', '26.01平米', '南', '普通窗'], ['卧室A', '14.41平米', '南', '普通窗'], ['卧室B', '8.93平米', '南', '普通窗'], ['厨房', '7.19平米', '南', '普通窗'], ['卫生间', '3.37平米', '西', '普通窗'], ['阳台', '5.06平米', '西 东 南', '普通窗'], ['过道', '2.27平米', '无', '无窗']]}}, '小区信息': '锦尚新城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320025933026616/', '区域信息': '上街区', '最近关注': '2人关注 / 2个月以前发布', '总价': '37', '单价': '4,196元/平'}, {'房屋名称': '鸿元小区简装两室，步梯公摊小，楼层好，视野开阔', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '88.04㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '南', '建筑结构': '未知结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '暂无数据', '配备电梯': '暂无数据', '挂牌时间': '2021-07-01', '交易权属': '商品房', '上次交易': '2020-11-20', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房户型方正，布局合理，采光充足，房东诚意出售', '这个小区是上街铝厂开发的职工房子，现在是一户一 证。花园式小区，多层住宅，住户较少，各项生化配套齐全。宏丽来v市。职工医院，鸿嘉国际酒店都在步行500米的范围内，汝南路上的饭店，小吃，便利店一应俱全，许昌路上的品牌服装店一字排开', '生活：悦达v市，景文百货v市，宏丽来v市，丹尼斯v市 环境：500米亚星广场 1.5公里左照公园 医院：上街区人民医院 上街区职工医院', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_ba14069f-cddc-4d0f-859e-66eff587458e.png.240x180.jpg', '户型': [['客厅', '30.05平米', '南', '普通窗'], ['卧室A', '13.5平米', '北', '普通窗'], ['卧室B', '17.28平米', '南', '普通窗'], ['厨房', '5.75平米', '北', '普通窗'], ['卫生间', '3.71平米', '北', '普通窗'], ['阳台', '5.49平米', '西 南', '普通窗']]}}, '小区信息': '鸿园小区 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036022708503/', '区域信息': '上街区', '最近关注': '13人关注 / 7个月以前发布', '总价': '31', '单价': '3,522元/平'}, {'房屋名称': '德宝幸福里 2室2厅 南', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共27层)', '建筑面积': '87.09㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2022-01-20', '交易权属': '商品房', '上次交易': '2018-01-26', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '共有', '抵押信息': '                                暂无数据', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满两年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_e4d5b5c0-559c-4763-a845-410d72782897.png.240x180.jpg', '户型': [['客厅', '22.44平米', '无', '未知窗户类型'], ['卧室A', '12.11平米', '南', '落地窗'], ['卧室B', '9.96平米', '南', '普通窗'], ['厨房', '4.96平米', '无', '无窗'], ['卫生间', '5.45平米', '南', '落地窗'], ['阳台', '4.12平米', '西 南', '落地窗']]}}, '小区信息': '德宝幸福里 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320025941417878/', '区域信息': '上街区', '最近关注': '0人关注 / 19天以前发布', '总价': '48', '单价': '5,512元/平'}, {'房屋名称': '亚星盛世广场......精装三室两厅两卫', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '112.36㎡', '户型结构': '平层', '套内面积': '100.24㎡', '建筑类型': '板楼', '房屋朝向': '东', '建筑结构': '砖混结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-12-23', '交易权属': '商品房', '上次交易': '2021-12-25', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                暂无数据', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房通风好，光线好，舒适度高，精装修家具齐全，环境好', '小区介绍：\n小区绿化高，假山瀑布，绿树成荫，鸟语花香，让你犹如在景区般生活2.小区人文素质高，居住安静舒适，让你享受高品质生活。3.小区物业管理完善，保安24小时巡逻', '商场：悦达广场，宏利来市，欢乐金街，亚星盛世广场，时代广场，丹尼斯百货。银行：农业银行，工商银行，建设银行，中国银行，郑州银行，联通营业厅', '小区位于登封路，小区到上街汽车站直线距离100米，郑上一路可以到达郑州汽车西站，出行方便'], '标签': ['VR看装修']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_0e8da6f2-dc7b-4b65-af30-57eb80e37f71.png.240x180.jpg', '户型': [['客厅', '35.38平米', '南', '落地窗'], ['卧室A', '7.59平米', '北 西北 东北', '落地窗'], ['卧室B', '11.16平米', '北', '落地窗'], ['卧室C', '16.09平米', '南', '落地飘窗'], ['厨房', '5.92平米', '北', '飘窗'], ['卫生间A', '2.97平米', '东', '普通窗'], ['卫生间B', '2.81平米', '无', '无窗'], ['阳台', '6.18平米', '西 东 南', '落地窗']]}}, '小区信息': '亚星盛世广场 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036001738104/', '区域信息': '上街区', '最近关注': '0人关注 / 1个月以前发布', '总价': '62', '单价': '5,518元/平'}, {'房屋名称': '公园里的家， 房子9成新     房东没怎么住', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共34层)', '建筑面积': '89.6㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-07-06', '交易权属': '商品房', '上次交易': '2021-07-11', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 20万元 工商', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房 精装修 拎包入住，楼间距宽无遮挡，上街公园里的家', '开发商-亚星集团，深耕上街28年，品牌形象升入人心；亚星盛世物业，贴心用心服务每位亚星用户；小区环境优美，园林设计，江南水乡的韵味十足，宜居小区', '老少皆宜，配套齐全，有商场有公园 有水系，鸟语花香让你随时呼吸新鲜的空气', '悦达、景文百货，亚星行购物方便，人车分流，人文环境好 门口有宏利来生活社区，欢乐金街步行街，银行有：建设、邮政、农业、交通、工商，生活便捷'], '标签': ['VR看装修']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_9315bbed-bac7-4d2c-bef5-301d06f5cca7.png.240x180.jpg', '户型': [['客厅', '29.37平米', '南', '落地窗'], ['卧室A', '8.65平米', '东', '落地飘窗'], ['卧室B', '13.53平米', '无', '未知窗户类型'], ['厨房', '6.32平米', '南', '普通窗'], ['卫生间', '3.18平米', '东', '普通窗'], ['阳台', '4.26平米', '南', '落地窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '4人关注 / 7个月以前发布', '总价': '55', '单价': '6,139元/平'}, {'房屋名称': '此房满二，楼层好，采光好，生活方便。', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共33层)', '建筑面积': '87.57㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '南', '建筑结构': '未知结构', '装修情况': '其他', '梯户比例': '两梯四户', '供暖方式': '暂无数据', '配备电梯': '有', '挂牌时间': '2022-01-03', '交易权属': '商品房', '上次交易': '2021-12-30', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房精装两室，经典户型，离新建小 学一路之隔，配套齐.', '小区地段好，小巧而精致，低密度，布局合理，绿化较好。物业管理良好！', '楼下步行500米的距离就是丹尼斯和铝城公园，中国银行，郑州银行，建设银行，工商银行，农业银行等上街区幼儿园等', '楼下就是汝南路直通黄河边，往南中，心，路直通郑州，三趟公交环。'], '标签': ['VR看装修']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_4f69b8db-5dfa-4e4d-ad0c-4142d90256e5.png.240x180.jpg', '户型': [['客厅', '23.2平米', '南', '落地窗'], ['卧室A', '11.79平米', '南', '飘窗'], ['卧室B', '11.42平米', '南', '普通窗'], ['厨房', '4.68平米', '南', '普通窗'], ['卫生间', '3.19平米', '东', '普通窗'], ['阳台', '4.49平米', '西 东 南', '落地窗']]}}, '小区信息': '豫翠园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320035998601573/', '区域信息': '上街区', '最近关注': '0人关注 / 1个月以前发布', '总价': '51', '单价': '5,824元/平'}, {'房屋名称': '上街区亚星江南小镇三室二厅南北户毛坯房出售', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共34层)', '建筑面积': '115.7㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '东', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯五户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-07-14', '交易权属': '商品房', '上次交易': '2017-06-21', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房南北户型,中高楼层,视野开阔,小区环境优美,全款房不用解押', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '江南小镇幼儿园，建业小哈佛幼儿园，宏丽来生活馆，悦达购物广场，欢乐金街，左照公园', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街， 交通方便 ，门口就是公交站，401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_9f3a1a39-c285-40ff-ae46-494e6845d815.png.240x180.jpg', '户型': [['客厅', '37.39平米', '南', '落地窗'], ['卧室A', '8.32平米', '北', '普通窗'], ['卧室B', '12.29平米', '无', '未知窗户类型'], ['卧室C', '15.46平米', '无', '未知窗户类型'], ['厨房', '8.58平米', '北', '落地窗'], ['卫生间A', '3平米', '无', '无窗'], ['卫生间B', '2.87平米', '东', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '3人关注 / 6个月以前发布', '总价': '63', '单价': '5,446元/平'}, {'房屋名称': '江南小镇   江南风情   朝阳3室   因工作调动诚心出售', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '低楼层 (共33层)', '建筑面积': '116.63㎡', '户型结构': '平层', '套内面积': '94.75㎡', '建筑类型': '板塔结合', '房屋朝向': '东北', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2019-08-27', '交易权属': '商品房', '上次交易': '2015-11-04', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 25万元', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_ae1d366a-1ba6-49d0-9000-7f5e90b7f747.png.240x180.jpg', '户型': [['客厅', '42.92平米', '北', '落地窗'], ['卧室A', '8.95平米', '北', '落地窗'], ['卧室B', '20.56平米', '无', '未知窗户类型'], ['卧室C', '8.26平米', '南 东', '落地窗'], ['厨房', '5.44平米', '南', '普通窗'], ['卫生间A', '3.02平米', '北', '普通窗'], ['卫生间B', '2.98平米', '南', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '9人关注 / 一年前发布', '总价': '61', '单价': '5,231元/平'}, {'房屋名称': '电梯洋房，户型方正，便民设施齐全，生活方便', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '132.66㎡', '户型结构': '平层', '套内面积': '112㎡', '建筑类型': '塔楼', '房屋朝向': '东南', '建筑结构': '混合结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2020-08-16', '交易权属': '商品房', '上次交易': '2019-06-06', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_2c9ec8e5-1276-4d24-9210-0bbc5b01fa89.png.240x180.jpg', '户型': [['客厅', '38.73平米', '北 南', '落地窗'], ['卧室A', '10.2平米', '北', '普通窗'], ['卧室B', '18.5平米', '无', '未知窗户类型'], ['卧室C', '12.79平米', '无', '未知窗户类型'], ['厨房', '6.49平米', '北', '普通窗'], ['卫生间A', '3.75平米', '东', '普通窗'], ['卫生间B', '3.64平米', '北', '普通窗'], ['阳台A', '3.8平米', '北', '落地窗'], ['阳台B', '5.02平米', '西 南', '落地窗'], ['过道', '3.85平米', '无', '无窗']]}}, '小区信息': '嘉韵公园里 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320025943517048/', '区域信息': '上街区', '最近关注': '4人关注 / 一年前发布', '总价': '96', '单价': '7,237元/平'}, {'房屋名称': '江南小镇，116平经典三室，毛坯，生活便利，看房方便', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '低楼层 (共32层)', '建筑面积': '115.94㎡', '户型结构': '平层', '套内面积': '91.83㎡', '建筑类型': '板塔结合', '房屋朝向': '北', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '三梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-09-15', '交易权属': '商品房', '上次交易': '2015-01-21', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['公园房，临公园观景房，水系景观丰富，房东诚心出售，环境优美', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '思达chao市、宏丽来chao市、丹尼斯chao市、悦达chao市、景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、建设银行', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街， 交通方便 ，门口就是公交站，401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满五年', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_d0e95fde-ee21-4006-ad35-bdefd21701c1.png.240x180.jpg', '户型': [['客厅', '30.34平米', '南', '落地窗'], ['卧室A', '9.61平米', '南', '普通窗'], ['卧室B', '16.95平米', '西 南', '落地窗'], ['卧室C', '13.75平米', '西', '落地窗'], ['厨房', '5.71平米', '无', '未知窗户类型'], ['卫生间A', '3.96平米', '南', '普通窗'], ['卫生间B', '2.96平米', '无', '无窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '1人关注 / 4个月以前发布', '总价': '63', '单价': '5,434元/平'}, {'房屋名称': '郑西建业联盟新城三期 3室2厅 西', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '127.8㎡', '户型结构': '平层', '套内面积': '107.65㎡', '建筑类型': '塔楼', '房屋朝向': '西', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-12-05', '交易权属': '商品房', '上次交易': '2012-12-24', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 业主自还', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_0da78e1c-e0ee-403a-94cf-eae4c5be40a3.png.240x180.jpg', '户型': [['客厅', '37.54平米', '北 南', '普通窗'], ['卧室A', '10.95平米', '北', '普通窗'], ['卧室B', '17.51平米', '无', '未知窗户类型'], ['卧室C', '12.4平米', '南', '普通窗'], ['厨房', '6.14平米', '北', '普通窗'], ['卫生间A', '3.34平米', '西', '普通窗'], ['卫生间B', '4.16平米', '北', '普通窗'], ['阳台A', '2.63平米', '北', '普通窗'], ['阳台B', '9.7平米', '西 南', '普通窗'], ['储物间', '0.29平米', '无', '无窗'], ['过道', '1.81平米', '无', '无窗']]}}, '小区信息': '郑西建业联盟新城三期 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320042272427405/', '区域信息': '上街区', '最近关注': '0人关注 / 2个月以前发布', '总价': '93', '单价': '7,277元/平'}, {'房屋名称': '大两室，一卧客厅朝南，采光好，房间内空装修不费事', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '90.53㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '西南', '建筑结构': '未知结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '暂无数据', '配备电梯': '无', '挂牌时间': '2021-06-29', '交易权属': '商品房', '上次交易': '2016-12-07', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_1361d52c-f063-4ada-a53a-ab30cf138c67.png.240x180.jpg', '户型': [['客厅', '22.69平米', '南', '普通窗'], ['卧室A', '16.45平米', '南', '普通窗'], ['卧室B', '13.46平米', '北', '普通窗'], ['厨房', '11.17平米', '北', '普通窗'], ['卫生间', '4.33平米', '无', '无窗'], ['阳台', '3.93平米', '西 南', '普通窗']]}}, '小区信息': '登封路28号院 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320045034065889/', '区域信息': '上街区', '最近关注': '22人关注 / 7个月以前发布', '总价': '18.6', '单价': '2,055元/平'}, {'房屋名称': '此房位置优 ， 小区环境优美 交通便利', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共27层)', '建筑面积': '123.68㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '西南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-11-30', '交易权属': '商品房', '上次交易': '2019-10-16', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房位置优 ，小区环境优美 交通便利', '此房房龄新 ，客厅朝北带阳台三卧朝东带大窗户，卫生间干湿分离', '此房是商品房，   70年产权   ，契税缴满两年。   有差额税', '小区西边隔金华路就有大型景文百货，北面欧凯龙生活广场，农商银行，工商银行，郑州银行，交通银行，及大酒店，为小区居民提供便利'], '标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_4f5fc00c-2c2b-4b62-a445-23b42d846500.png.240x180.jpg', '户型': [['客厅', '29.9平米', '北', '落地窗'], ['卧室A', '14.6平米', '南', '落地窗'], ['卧室B', '5.27平米', '西', '落地窗'], ['卧室C', '10.56平米', '北', '普通窗'], ['卧室D', '9.24平米', '北', '普通窗'], ['厨房', '7.64平米', '北', '落地窗'], ['卫生间', '3.82平米', '南', '落地窗'], ['阳台A', '3.21平米', '西 南', '落地窗'], ['阳台B', '4.55平米', '西 北 东', '落地窗'], ['过道', '1.79平米', '无', '无窗']]}}, '小区信息': '德宝幸福里 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320025941417878/', '区域信息': '上街区', '最近关注': '2人关注 / 2个月以前发布', '总价': '63', '单价': '5,094元/平'}, {'房屋名称': '小区环境好，物业负责，布局合理，物业费用低', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共7层)', '建筑面积': '92.81㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '西', '建筑结构': '砖混结构', '装修情况': '毛坯', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-09-16', '交易权属': '商品房', '上次交易': '2010-04-23', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_ef824f62-4a13-4923-91e6-492b9e1c1ed4.png.240x180.jpg', '户型': [['客厅', '35.16平米', '北 南', '落地飘窗'], ['卧室A', '14.95平米', '南', '落地飘窗'], ['卧室B', '14.98平米', '北', '落地飘窗'], ['卫生间', '4.17平米', '东', '普通窗'], ['阳台', '5.94平米', '东 南', '落地窗']]}}, '小区信息': '东方明珠 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036028999497/', '区域信息': '上街区', '最近关注': '5人关注 / 4个月以前发布', '总价': '29.5', '单价': '3,179元/平'}, {'房屋名称': '一梯一户  洋房配置  户型好  楼层好', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共17层)', '建筑面积': '142.71㎡', '户型结构': '平层', '套内面积': '113.01㎡', '建筑类型': '塔楼', '房屋朝向': '东', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯两户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-01-21', '交易权属': '商品房', '上次交易': '2019-05-15', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_46a1ef5c-d06b-403e-a293-781c63ae6bc8.png.240x180.jpg', '户型': [['客厅', '35.97平米', '南', '普通窗'], ['餐厅', '9.45平米', '无', '普通窗'], ['卧室A', '11.06平米', '北', '普通窗'], ['卧室B', '16.87平米', '南', '飘窗'], ['卧室C', '15.49平米', '南', '飘窗'], ['厨房', '4.47平米', '北', '普通窗'], ['卫生间A', '2.93平米', '北', '普通窗'], ['卫生间B', '3.48平米', '东', '普通窗'], ['阳台A', '4.97平米', '北', '普通窗'], ['阳台B', '6.27平米', '西 东 南', '普通窗'], ['衣帽间', '3.1平米', '无', '无窗']]}}, '小区信息': '森海正阳门 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036002787515/', '区域信息': '上街区', '最近关注': '6人关注 / 一年前发布', '总价': '71', '单价': '4,976元/平'}, {'房屋名称': '亚星江南小镇 3室2厅 东北', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共33层)', '建筑面积': '116.6㎡', '户型结构': '平层', '套内面积': '94.75㎡', '建筑类型': '板塔结合', '房屋朝向': '东北', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-09-04', '交易权属': '商品房', '上次交易': '2015-12-08', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_2c60ccf1-5236-43cc-857c-9b88286460ad.png.240x180.jpg', '户型': [['客厅', '37.37平米', '北', '落地窗'], ['卧室A', '8.37平米', '北', '落地窗'], ['卧室B', '18.09平米', '无', '未知窗户类型'], ['卧室C', '7.75平米', '东 南', '落地窗'], ['厨房', '4.99平米', '南', '普通窗'], ['卫生间A', '4.61平米', '北', '普通窗'], ['卫生间B', '2.92平米', '南', '普通窗'], ['阳台', '3.5平米', '北', '落地窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '4人关注 / 5个月以前发布', '总价': '75', '单价': '6,433元/平'}, {'房屋名称': '满五唯一  楼层好  采光好  环境好', 'content': {'详细信息': {'房屋户型': '3室1厅1厨2卫', '所在楼层': '低楼层 (共33层)', '建筑面积': '118.32㎡', '户型结构': '平层', '套内面积': '96.15㎡', '建筑类型': '板塔结合', '房屋朝向': '西南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-03-20', '交易权属': '商品房', '上次交易': '2016-03-01', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 20万元 工商银行', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['公园里的家，满五唯一，户型好，楼层好', '开发商-亚星集团，深耕上街28年，品牌形象升入人心；亚星盛世物业，贴心用心服务每位亚星用户；小区环境优美，园林设计，江南水乡的韵味十足，宜居小区', '小区位于淮阳路与许昌路交叉口，四周配套成熟，楼下有左照公园，门口有宏利来百货，欢乐金街步行街，银行有：建设、邮政、农业、交通、工商，生活便捷', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街， 交通方便 ，门口就是公交站，401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_972931a8-4ab4-4666-b919-77e164a21210.png.240x180.jpg', '户型': [['客厅', '37.58平米', '南', '落地窗'], ['卧室A', '9.73平米', '无', '未知窗户类型'], ['卧室B', '20.3平米', '无', '未知窗户类型'], ['卧室C', '13.07平米', '无', '未知窗户类型'], ['厨房', '4.25平米', '西', '普通窗'], ['卫生间A', '2.97平米', '北', '普通窗'], ['卫生间B', '3.86平米', '西', '普通窗'], ['过道', '5.33平米', '无', '无窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '4人关注 / 10个月以前发布', '总价': '67', '单价': '5,663元/平'}, {'房屋名称': '亚星江南小镇一楼带206平大院子，全屋定制精装修', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '低楼层 (共34层)', '建筑面积': '117.17㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '北', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯五户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2020-09-09', '交易权属': '商品房', '上次交易': '2018-06-06', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '共有', '抵押信息': '                                有抵押 65万元', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_ca475dc1-ed1b-468c-8321-492ceea9e6de.png.240x180.jpg', '户型': [['客厅', '40.8平米', '南', '普通窗'], ['卧室A', '8.47平米', '北', '普通窗'], ['卧室B', '13.06平米', '北 东', '普通窗'], ['卧室C', '20.02平米', '东 南', '普通窗'], ['厨房', '7.53平米', '北', '普通窗'], ['卫生间A', '3.1平米', '北', '普通窗'], ['卫生间B', '3.17平米', '东', '普通窗'], ['花园', '203.12平米', '西 北 东 南', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '12人关注 / 一年前发布', '总价': '198', '单价': '16,899元/平'}, {'房屋名称': '毛坯 随意装修 环境好 价位不错', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '低楼层 (共18层)', '建筑面积': '143.73㎡', '户型结构': '平层', '套内面积': '119.33㎡', '建筑类型': '板塔结合', '房屋朝向': '西南', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2020-08-23', '交易权属': '商品房', '上次交易': '2012-04-18', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 25万元 工商银行 业主自还', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['满五不唯一，公园房，环境优美，拎包入住', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '生活： 思达*市、宏丽来*市、丹尼斯*市、悦达*市、景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、建设银行', '亚星·江南小镇从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区附 近有郑上1路，郑上2路城际公交车可到达郑州'], '标签': ['VR房源', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_e4dcc75f-598a-407e-883a-f99cff0440e5.png.240x180.jpg', '户型': [['客厅', '31.6平米', '南', '落地窗'], ['卧室A', '20.11平米', '西南 南', '落地窗'], ['卧室B', '14.61平米', '无', '未知窗户类型'], ['卧室C', '13.57平米', '无', '未知窗户类型'], ['厨房', '6.64平米', '西', '普通窗'], ['卫生间A', '4.63平米', '北', '普通窗'], ['卫生间B', '3.37平米', '西', '落地窗'], ['阳台A', '2.9平米', '西', '落地窗'], ['阳台B', '6.53平米', '南', '落地窗'], ['过道', '4.6平米', '无', '无窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '6人关注 / 一年前发布', '总价': '68', '单价': '4,732元/平'}, {'房屋名称': '中盟财富广场 3室2厅 西南', 'content': {'详细信息': {'房屋户型': '3室2厅0厨0卫', '所在楼层': '低楼层 (共28层)', '建筑面积': '235.76㎡', '户型结构': '平层', '套内面积': '147.5㎡', '建筑类型': '塔楼', '房屋朝向': '西南', '建筑结构': '钢结构', '装修情况': '其他', '梯户比例': '八梯三十八户', '供暖方式': '自供暖', '配备电梯': '有', '挂牌时间': '2021-09-21', '交易权属': '商品房', '上次交易': '2018-08-17', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_7e068684-cde3-4671-ae50-69517459adcf.png.240x180.jpg', '户型': [['客厅', '35.24平米', '北', '落地窗'], ['卧室A', '19.24平米', '南', '落地窗'], ['卧室B', '12.58平米', '南', '落地窗'], ['卧室C', '24.61平米', '南', '落地窗'], ['卧室D', '28.82平米', '西 北 南', '落地窗'], ['卧室E', '19平米', '北', '落地窗']]}}, '小区信息': '中盟财富广场 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/33000000000294/', '区域信息': '上街区', '最近关注': '1人关注 / 4个月以前发布', '总价': '190', '单价': '8,060元/平'}, {'房屋名称': '正兴翡翠城一期 3室2厅 西南', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '低楼层 (共25层)', '建筑面积': '128.28㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '西南', '建筑结构': '未知结构', '装修情况': '其他', '梯户比例': '一梯四户', '供暖方式': '暂无数据', '配备电梯': '有', '挂牌时间': '2021-03-02', '交易权属': '商品房', '上次交易': '2015-11-04', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_7fd2d8fa-298c-48e4-93f7-d8881cc1a679.png.240x180.jpg', '户型': [['客厅', '36.97平米', '南', '落地窗'], ['卧室A', '8.35平米', '西', '普通窗'], ['卧室B', '14.21平米', '南', '落地飘窗'], ['卧室C', '12.72平米', '南', '普通窗'], ['厨房', '7.77平米', '西', '普通窗'], ['卫生间A', '5.08平米', '北', '普通窗'], ['卫生间B', '3.28平米', '西', '普通窗'], ['阳台', '6.54平米', '西 南', '落地窗'], ['过道', '3.52平米', '无', '无窗']]}}, '小区信息': '正兴翡翠城一期 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036004890528/', '区域信息': '上街区', '最近关注': '1人关注 / 11个月以前发布', '总价': '72', '单价': '5,613元/平'}, {'房屋名称': '：满五唯一，公园房，环境优美，采光好，楼层可以', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共33层)', '建筑面积': '116.6㎡', '户型结构': '平层', '套内面积': '116.6㎡', '建筑类型': '板塔结合', '房屋朝向': '东 北', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-08-17', '交易权属': '商品房', '上次交易': '2016-11-28', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 35万元 工商', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['满五唯一，公园房，环境优美，采光好，楼层可以', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '生活： 思达、宏丽来商场，景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、建设银行', '亚星·江南小镇从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区附 近有郑上1路，郑上2路城际公交车可到达郑州'], '标签': ['VR看装修', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_4401293b-936e-4100-aff8-7a8acaae2444.png.240x180.jpg', '户型': [['客厅', '35.84平米', '北', '落地窗'], ['卧室A', '8.36平米', '北', '落地窗'], ['卧室B', '22.76平米', '无', '未知窗户类型'], ['卧室C', '8.04平米', '东 南', '落地窗'], ['厨房', '5.05平米', '南', '普通窗'], ['卫生间B', '2.89平米', '南', '普通窗'], ['过道', '5.98平米', '无', '无窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '1人关注 / 5个月以前发布', '总价': '75', '单价': '6,433元/平'}, {'房屋名称': '乐福国际3室2厅好楼层 精装修 价格可谈诚心出售', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '中楼层 (共18层)', '建筑面积': '121.77㎡', '户型结构': '平层', '套内面积': '99.05㎡', '建筑类型': '塔楼', '房屋朝向': '西', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯三户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-07-18', '交易权属': '商品房', '上次交易': '2014-12-24', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 20万元', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['房子满5年，低公摊，楼间距大，宜居住，环境挺不错的', '小区环境优美，有健身器材，有chao市，有图书馆，物业管理比较完善，能满足基本生活需求，居住舒适', '适合人群广，老人养老有电梯，年轻人结婚也可选 泽 小区绿化很好，有健身器材，有chao市，有图书馆，居住游乐都很方便 坐车方便', '此小区出行便利，有汽车站，有生活chao市，有郑上1 路 去荥阳，郑州都很方便'], '标签': ['VR看装修', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_0ab783ef-c846-45e5-9184-7501d5f1ade2.png.240x180.jpg', '户型': [['客厅', '36.08平米', '南', '普通窗'], ['卧室A', '16.14平米', '南', '飘窗'], ['卧室B', '12.08平米', '北', '普通窗'], ['卧室C', '14.48平米', '北', '普通窗'], ['厨房', '5.43平米', '北', '普通窗'], ['卫生间', '4.89平米', '西', '普通窗'], ['阳台', '4.82平米', '西 东 南', '普通窗']]}}, '小区信息': '乐福国际 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320035998600137/', '区域信息': '上街区', '最近关注': '1人关注 / 6个月以前发布', '总价': '69.9', '单价': '5,741元/平'}, {'房屋名称': '洋房社区，婚房装修，通透三房。', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '128.59㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '东', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-12-10', '交易权属': '商品房', '上次交易': '2017-12-26', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 18万元', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['房子满五唯一，精装修，洋房社区，小区环境不错，人车分流', '房子是业主当时买的婚房。装修各方面比较用心，现在因为近期工作调动的原因不得不忍痛割爱，希望找到爱护房子的有缘人', '楼下有jiaoyu配套，不行几十米就是公园，购物一条街，建材市场，小吃街等等', '楼下有小黄车，公交402和4023等，南至310，往北就是科学大道可以直达郑州主城区，交通方便'], '标签': ['VR看装修', '房本满两年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_40c595bb-898d-4ef5-b183-a5c962bdd8dd.png.240x180.jpg', '户型': [['客厅', '45.59平米', '北 南', '落地窗'], ['卧室A', '8.99平米', '北', '落地窗'], ['卧室B', '17.82平米', '南', '普通窗'], ['卧室C', '12.42平米', '南', '落地窗'], ['厨房', '6.05平米', '北', '普通窗'], ['卫生间A', '3.52平米', '北', '普通窗'], ['卫生间B', '5.92平米', '西', '普通窗'], ['阳台A', '2.36平米', '北', '落地窗'], ['阳台B', '5.37平米', '西 南', '落地窗'], ['储物间', '0.37平米', '无', '无窗'], ['过道', '1.94平米', '无', '无窗']]}}, '小区信息': '民安城市之光 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320039754328139/', '区域信息': '上街区', '最近关注': '1人关注 / 1个月以前发布', '总价': '88', '单价': '6,844元/平'}, {'房屋名称': '精致房，低楼层，带院子，采光充足，适合老年人居住', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共6层)', '建筑面积': '95.18㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '西', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-10-30', '交易权属': '商品房', '上次交易': '2017-04-07', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_fec177c4-7dba-47c7-8521-88341d5a89de.png.240x180.jpg', '户型': [['客厅', '27.25平米', '无', '无窗'], ['卧室A', '10.71平米', '无', '未知窗户类型'], ['卧室B', '15.33平米', '南', '普通窗'], ['厨房', '4.64平米', '北', '普通窗'], ['卫生间', '4.83平米', '北', '普通窗'], ['花园', '24.09平米', '西 南', '普通窗'], ['储物间', '13.47平米', '无', '无窗']]}}, '小区信息': '德宝城墅 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036075135621/', '区域信息': '上街区', '最近关注': '0人关注 / 3个月以前发布', '总价': '76', '单价': '7,985元/平'}, {'房屋名称': '精致三室，采光充足，中间楼层，无遮挡', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共34层)', '建筑面积': '115.7㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '西南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯五户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-12-16', '交易权属': '商品房', '上次交易': '2019-01-14', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 52万元', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房视野好,采光充足，无遮挡,西南户,餐客一体,空间大', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '江南小镇幼儿园，建业小哈佛幼儿园，宏丽来生活馆，悦达购物广场，欢乐金街，左照公园', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街， 交通方便 ，门口就是公交站，401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_61631fb1-8532-4fb6-8cd8-254f2b3ac392.png.240x180.jpg', '户型': [['客厅', '35.58平米', '南', '落地窗'], ['卧室A', '8.51平米', '北', '普通窗'], ['卧室B', '11.64平米', '无', '未知窗户类型'], ['卧室C', '15.21平米', '无', '未知窗户类型'], ['厨房', '4.66平米', '北', '落地窗'], ['卫生间A', '2.96平米', '北', '落地窗'], ['卫生间B', '2.62平米', '西', '普通窗'], ['阳台', '3.63平米', '北', '落地窗'], ['过道', '1.47平米', '无', '无窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '0人关注 / 1个月以前发布', '总价': '100', '单价': '8,644元/平'}, {'房屋名称': '和昌都汇广场，低楼层三室。通透户型', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '低楼层 (共33层)', '建筑面积': '119㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '东 东南', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '两梯八户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-04-14', '交易权属': '商品房', '上次交易': '2017-09-04', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 48万元', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满二，产权清晰，采光充足 ，配套完善，交通便利', '和昌都会广场 自带商 配套 广场 步行街 餐饮 大型商场 景文百货 等等。 银行 郑州银行 中国交通银行 中国工商银行 医院 同仁医院 郑州第十五人民医院 公园 左照公园', '本房是业主精装，精装修设计，家具家电齐全。小区环境好，中间楼层，居住很舒适，', '和昌都会广场 四面临主干道 东 金华路 北 济源路 西 金屏路 南 新建路（街）交通便利 生活方便 小区 周 公交站点有 金华小 学站，金平路济源路站，金华路济源路站，金华路连心街站，金华路中 心路站等等。 公交车有 401，402，郑上一路等等公交车'], '标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_383b6d0e-2ae1-4d89-8f79-5c87c14aa500.png.240x180.jpg', '户型': [['客厅', '36.63平米', '北 南', '普通窗'], ['卧室A', '11.58平米', '北', '普通窗'], ['卧室B', '7.96平米', '东', '落地窗'], ['卧室C', '17.44平米', '南', '落地窗'], ['厨房', '5.86平米', '北', '普通窗'], ['卫生间', '3.24平米', '北', '普通窗'], ['阳台A', '3.1平米', '北', '普通窗'], ['阳台B', '5.14平米', '南', '普通窗']]}}, '小区信息': '和昌都汇广场 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036027944314/', '区域信息': '上街区', '最近关注': '0人关注 / 9个月以前发布', '总价': '69', '单价': '5,799元/平'}, {'房屋名称': '城市之光洋房一楼带大院子 带下沉 大三室东边户', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '低楼层 (共6层)', '建筑面积': '137.39㎡', '户型结构': '跃层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '东', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-12-25', '交易权属': '商品房', '上次交易': '2018-01-15', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['一楼电梯洋房，带下沉约50平方，带院子有180平，东边户大三室', '房龄新 .三室两厅两卫 客厅朝南，两卧朝南，一卧朝北，主卧带卫生间，厨房朝北，主卫干湿分离。南边两个阳台北边卧室有一个阳台', '欧凯龙广场 ,大型景文百货 幼儿园，法制公园 银行 饭店 酒店', '科学大道，郑上路，中原大道通达郑州新老城区，济源路，中 心路，新乡路，金华路4大城市主干道贯通上街'], '标签': ['VR房源', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_9556c0ad-b0ae-4958-ac3c-fbc02d1fbc9b.png.240x180.jpg', '户型': [['客厅', '35.23平米', '北', '普通窗'], ['卧室A', '8.98平米', '北', '普通窗'], ['卧室B', '18.22平米', '南', '普通窗'], ['卧室C', '9.91平米', '无', '无窗'], ['厨房', '5.99平米', '北', '普通窗'], ['卫生间A', '3.58平米', '北', '普通窗'], ['卫生间B', '5.87平米', '东', '普通窗'], ['阳台A', '3.22平米', '北', '普通窗'], ['阳台B', '3.4平米', '北', '普通窗'], ['阳台C', '7.86平米', '无', '无窗'], ['阳台D', '6.38平米', '无', '无窗'], ['花园', '86.01平米', '西 北 东 南', '普通窗'], ['储物间', '16.58平米', '无', '无窗'], ['地下室', '19.03平米', '无', '无窗'], ['天井', '3.83平米', '无', '普通窗'], ['楼梯间A', '5.79平米', '无', '无窗'], ['过道A', '9.4平米', '无', '无窗'], ['楼梯间B', '6平米', '无', '无窗'], ['过道B', '1.78平米', '无', '无窗'], ['过道C', '4.91平米', '无', '无窗']]}}, '小区信息': '民安城市之光 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320039754328139/', '区域信息': '上街区', '最近关注': '0人关注 / 1个月以前发布', '总价': '170', '单价': '12,374元/平'}, {'房屋名称': '颐和美丽园 3室1厅 东', 'content': {'详细信息': {'房屋户型': '3室1厅1厨2卫', '所在楼层': '低楼层 (共18层)', '建筑面积': '134.23㎡', '户型结构': '平层', '套内面积': '108.17㎡', '建筑类型': '板塔结合', '房屋朝向': '东', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '两梯三户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2022-01-07', '交易权属': '商品房', '上次交易': '2022-01-07', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_84a50491-d265-48aa-9f69-eb1e71e12a61.png.240x180.jpg', '户型': [['客厅', '34.89平米', '南', '落地窗'], ['卧室A', '9.58平米', '北', '落地窗'], ['卧室B', '12.14平米', '北', '普通窗'], ['卧室C', '19.85平米', '无', '未知窗户类型'], ['厨房', '5.06平米', '北', '普通窗'], ['卫生间A', '4.49平米', '北', '普通窗'], ['卫生间B', '3.61平米', '无', '无窗'], ['阳台A', '4.02平米', '北', '落地窗'], ['阳台B', '6.33平米', '西 南', '落地窗']]}}, '小区信息': '颐和美丽园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036075141019/', '区域信息': '上街区', '最近关注': '0人关注 / 1个月以前发布', '总价': '73', '单价': '5,439元/平'}, {'房屋名称': '电梯洋房，中间楼层，采光好，阳台已封', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共11层)', '建筑面积': '142.31㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '西南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2020-12-28', '交易权属': '商品房', '上次交易': '2020-05-14', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['电梯洋房，中间楼层，采光好，小区绿化好，空间布局合理', '小区24小时保安巡逻， 摄像头全天监控， 小区环境优美， 绿化高', '电梯洋房，中间楼层，采光好， 户型房正，空间布局合理 ，无浪费。客厅可以割个小卧室电梯洋房，中间楼层，采光好，小区绿化好，户型方正布局合理。阳台已封。随时看房。（装修款5k定金已交，想装修的可直接给）', '配套成熟，交通方便，各大银行都在生活圈， 500米景文百货，电影院，'], '标签': ['VR看装修', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_45389e2d-be1c-44e5-9e08-8d49675f07fb.png.240x180.jpg', '户型': [['客厅', '27.01平米', '南', '落地窗'], ['餐厅', '29.08平米', '北', '落地窗'], ['卧室A', '11.05平米', '南', '落地飘窗'], ['卧室B', '13.06平米', '南', '落地飘窗'], ['卧室C', '12.77平米', '北', '普通窗'], ['厨房', '8.01平米', '北', '普通窗'], ['卫生间A', '3.5平米', '西', '普通窗'], ['卫生间B', '5.16平米', '北', '普通窗'], ['阳台A', '5.47平米', '西 南', '落地窗'], ['阳台B', '3.57平米', '西 北', '落地窗'], ['过道', '3.79平米', '无', '无窗']]}}, '小区信息': '龙吟世家 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320026066640761/', '区域信息': '上街区', '最近关注': '7人关注 / 一年前发布', '总价': '74.2', '单价': '5,214元/平'}, {'房屋名称': '毛坯大3室，可自主装修，户型布局合理，生活方便', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共11层)', '建筑面积': '142.31㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '东南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-03-25', '交易权属': '商品房', '上次交易': '2021-04-02', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 60万元 建行', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['电梯小高层，公摊小，居住舒适，可按自己的喜好装修', '小区建成是15年的，规划面积133333平方米，目前已经建到4期了，小区目前1和3期共26栋，总户数1134户，。', '房子是业主当时买的婚房，当时没有装修，后期因为孩子上学的原因，想去郑州买房，不得不忍痛割爱，希望可以找到爱护房子的有缘人，', '步行 几十米就是健康公园，楼下有小黄车，公交配套402和403等，南至郑州主城区，北至科学大道'], '标签': ['VR看装修', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_52cc6d53-acbd-4091-bb8c-165a9a493ad0.png.240x180.jpg', '户型': [['客厅', '54.04平米', '北 南', '落地飘窗'], ['卧室A', '12.5平米', '北', '普通窗'], ['卧室B', '16.33平米', '南', '落地飘窗'], ['卧室C', '10.76平米', '南', '落地飘窗'], ['厨房', '8.01平米', '北', '普通窗'], ['卫生间A', '5.15平米', '北', '普通窗'], ['卫生间B', '3.74平米', '东', '普通窗'], ['阳台A', '3.39平米', '北 东', '普通窗'], ['阳台B', '5.24平米', '东 南', '普通窗']]}}, '小区信息': '龙吟世家 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320026066640761/', '区域信息': '上街区', '最近关注': '2人关注 / 10个月以前发布', '总价': '81', '单价': '5,692元/平'}, {'房屋名称': '江南小镇位置好小三房前后楼间距比较宽，居住舒适', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '低楼层 (共34层)', '建筑面积': '115.7㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '西南', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯五户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-10-11', '交易权属': '商品房', '上次交易': '2017-05-23', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房为左照公园精装房，位置好西边户采光好，楼间距宽', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧。', '生活： 思达、宏丽来、丹尼斯、悦达、景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、建设银行', '亚星·江南小镇从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满两年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_a5bc0a74-bbfd-4c83-aa3a-8b21f330f06b.png.240x180.jpg', '户型': [['客厅', '37.15平米', '南', '落地窗'], ['卧室A', '8.16平米', '北', '普通窗'], ['卧室B', '12.61平米', '无', '未知窗户类型'], ['卧室C', '18.91平米', '无', '未知窗户类型'], ['厨房', '4.81平米', '北', '落地窗'], ['卫生间', '2.91平米', '北', '落地窗'], ['阳台', '3.65平米', '北', '落地窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '1人关注 / 3个月以前发布', '总价': '76', '单价': '6,569元/平'}, {'房屋名称': '和昌都汇广场 3室2厅 东', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共34层)', '建筑面积': '130.57㎡', '户型结构': '平层', '套内面积': '96.17㎡', '建筑类型': '塔楼', '房屋朝向': '东', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-10-10', '交易权属': '商品房', '上次交易': '2015-06-06', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_ebf06c2b-5c69-4820-999c-e7fbe3163c50.png.240x180.jpg', '户型': [['客厅', '34.18平米', '北 南', '普通窗'], ['卧室A', '9.12平米', '北', '普通窗'], ['卧室B', '10.58平米', '北', '普通窗'], ['卧室C', '17.13平米', '南', '落地窗'], ['厨房', '5.38平米', '北', '普通窗'], ['卫生间A', '3.03平米', '东', '普通窗'], ['卫生间B', '5.29平米', '东', '普通窗'], ['阳台A', '3.36平米', '北', '普通窗'], ['阳台B', '6.5平米', '南', '普通窗']]}}, '小区信息': '和昌都汇广场 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036027944314/', '区域信息': '上街区', '最近关注': '4人关注 / 3个月以前发布', '总价': '63', '单价': '4,825元/平'}, {'房屋名称': '洋房社区  南北格局  一级物业  品质小区 j', 'content': {'详细信息': {'房屋户型': '3室2厅1厨1卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '113㎡', '户型结构': '平层', '套内面积': '92.2㎡', '建筑类型': '塔楼', '房屋朝向': '西南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2020-09-03', '交易权属': '商品房', '上次交易': '2020-06-14', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 33万元 农业 业主自还', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_f94d8529-8e58-45f1-8d65-76394e2a91f2.png.240x180.jpg', '户型': [['客厅', '36.52平米', '北 南', '普通窗'], ['卧室A', '10.74平米', '南', '普通窗'], ['卧室B', '16.89平米', '无', '未知窗户类型'], ['卧室C', '10.07平米', '北', '普通窗'], ['厨房', '6.09平米', '北', '普通窗'], ['卫生间', '3.44平米', '北', '普通窗'], ['阳台A', '9.11平米', '西 南', '普通窗'], ['阳台B', '3.02平米', '西 北', '普通窗']]}}, '小区信息': '郑西建业联盟新城三期 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320042272427405/', '区域信息': '上街区', '最近关注': '5人关注 / 一年前发布', '总价': '87', '单价': '7,700元/平'}, {'房屋名称': '电梯洋房  南北格局  户型好  采光充足', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '低楼层 (共7层)', '建筑面积': '128.62㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '东', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-08-10', '交易权属': '商品房', '上次交易': '2021-06-11', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_5cd82ad5-8d6e-41bb-a831-d13d53b82ac0.png.240x180.jpg', '户型': [['客厅', '39.53平米', '北 南', '落地窗'], ['卧室A', '10.66平米', '北', '普通窗'], ['卧室B', '17.26平米', '无', '未知窗户类型'], ['卧室C', '12.46平米', '南', '落地窗'], ['厨房', '5.98平米', '北', '普通窗'], ['卫生间A', '3.42平米', '东', '普通窗'], ['卫生间B', '4.19平米', '北', '普通窗'], ['阳台A', '2.58平米', '北', '普通窗'], ['阳台B', '10.67平米', '东 南', '落地窗']]}}, '小区信息': '郑西建业联盟新城三期 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320042272427405/', '区域信息': '上街区', '最近关注': '3人关注 / 5个月以前发布', '总价': '96', '单价': '7,464元/平'}, {'房屋名称': '江南小镇精装修           视野宽阔     采光充足', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '高楼层 (共34层)', '建筑面积': '115.7㎡', '户型结构': '平层', '套内面积': '115.7㎡', '建筑类型': '板塔结合', '房屋朝向': '东', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯五户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-06-22', '交易权属': '商品房', '上次交易': '2021-06-24', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 48万 客户偿还', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['楼层好，视野开阔，户型方正，环境优美！', '开发商-亚星集团，深耕上街28年，品牌形象升入人心；亚星盛世物业，贴心用心服务每位亚星用户；小区环境优美，园林设计，江南水乡的韵味十足，宜居小区', '：\n小区位于淮阳路与许昌路交叉口，四周配套成熟，楼下有左照公园，门口有宏利来百货，欢乐金街步行街，银行有：建设、邮政、农业、交通、工商，生活便捷', '交通出行：\n从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街， 交通方便 ，门口就是公交站，401公交车和郑上1路，郑上2路'], '标签': ['VR看装修']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_8b55e6c4-ab47-43ad-a685-5ba63e752826.png.240x180.jpg', '户型': [['客厅', '37.09平米', '南', '落地窗'], ['卧室A', '8.39平米', '北', '普通窗'], ['卧室B', '12.65平米', '无', '未知窗户类型'], ['卧室C', '15.86平米', '无', '未知窗户类型'], ['厨房', '8.43平米', '北', '落地窗'], ['卫生间A', '2.93平米', '无', '无窗'], ['卫生间B', '2.74平米', '东', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '0人关注 / 7个月以前发布', '总价': '80', '单价': '6,915元/平'}, {'房屋名称': '地铁口 楼层好  新装修婚房  采光好', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共26层)', '建筑面积': '131.37㎡', '户型结构': '平层', '套内面积': '103.4㎡', '建筑类型': '塔楼', '房屋朝向': '东', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-12-26', '交易权属': '商品房', '上次交易': '2020-06-21', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['配套设施齐全,纯南户,交通便利,业主诚心出售', '小区2016年左右建成，小区绿化较好，位置好 ，楼层好，三面采光，', '有人民广场，亚星盛世广场，左照公园，享悦达购物广场，景文百货，第十五人民医院，市民办事大厅，地铁口距离都比较近', '公交：乘坐郑上2路往南走中原西路直达郑州，坐郑上1路走郑上路直达郑州，在上街车站坐408路走科学大道直达郑州大学地铁口站，小区门口有402和403路公交车，出行方便。'], '标签': ['VR看装修', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_21b2117a-0bd6-4b28-9685-fbad64bb1d5f.png.240x180.jpg', '户型': [['客厅', '22.89平米', '北', '普通窗'], ['餐厅', '13.83平米', '无', '无窗'], ['卧室A', '10.61平米', '北', '普通窗'], ['卧室B', '15.63平米', '南', '飘窗'], ['卧室C', '11.01平米', '南', '落地窗'], ['厨房', '8.15平米', '西 北', '普通窗'], ['卫生间A', '3.69平米', '东', '普通窗'], ['卫生间B', '3.77平米', '东', '普通窗'], ['阳台', '3.91平米', '南', '落地窗']]}}, '小区信息': '锦尚新城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036023750965/', '区域信息': '上街区', '最近关注': '9人关注 / 1个月以前发布', '总价': '68', '单价': '5,177元/平'}, {'房屋名称': '小镇的房子，环境优美有山有水，小区配套齐全适宜居住', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共32层)', '建筑面积': '115.94㎡', '户型结构': '平层', '套内面积': '91.83㎡', '建筑类型': '板塔结合', '房屋朝向': '东北', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '三梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-10-16', '交易权属': '商品房', '上次交易': '2021-10-17', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满五唯一，精装修，拎包入住，前面无遮挡，后楼间距宽', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧。', '生活： 思达、宏丽来、丹尼斯、悦达、景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、建设银行', '亚星·江南小镇从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_0eb232e2-bdd7-46b0-b9f2-e33531ae3f12.png.240x180.jpg', '户型': [['客厅', '28.28平米', '北', '落地窗'], ['卧室A', '16.51平米', '北 东', '落地窗'], ['卧室B', '13.73平米', '东', '落地窗'], ['厨房', '6平米', '无', '未知窗户类型'], ['卫生间A', '4.11平米', '北', '普通窗'], ['卫生间B', '2.96平米', '无', '无窗'], ['储物间', '9.91平米', '北', '普通窗'], ['过道', '1.98平米', '无', '无窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '1人关注 / 3个月以前发布', '总价': '66', '单价': '5,693元/平'}, {'房屋名称': '小镇的房子，环境优美有山有水，小区配套齐全适宜居住', 'content': {'详细信息': {'房屋户型': '3室2厅1厨2卫', '所在楼层': '中楼层 (共32层)', '建筑面积': '115.94㎡', '户型结构': '平层', '套内面积': '91.83㎡', '建筑类型': '板塔结合', '房屋朝向': '东北', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '三梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-10-16', '交易权属': '商品房', '上次交易': '2021-10-17', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满五唯一，精装修，拎包入住，前面无遮挡，后楼间距宽', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧。', '生活： 思达、宏丽来、丹尼斯、悦达、景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、建设银行', '亚星·江南小镇从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_0eb232e2-bdd7-46b0-b9f2-e33531ae3f12.png.240x180.jpg', '户型': [['客厅', '28.28平米', '北', '落地窗'], ['卧室A', '16.51平米', '北 东', '落地窗'], ['卧室B', '13.73平米', '东', '落地窗'], ['厨房', '6平米', '无', '未知窗户类型'], ['卫生间A', '4.11平米', '北', '普通窗'], ['卫生间B', '2.96平米', '无', '无窗'], ['储物间', '9.91平米', '北', '普通窗'], ['过道', '1.98平米', '无', '无窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '1人关注 / 3个月以前发布', '总价': '66', '单价': '5,693元/平'}, {'房屋名称': '精装修大两房，中间楼层，通透采光好拎包入住', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共23层)', '建筑面积': '107.77㎡', '户型结构': '平层', '套内面积': '86㎡', '建筑类型': '板塔结合', '房屋朝向': '东', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯七户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-09-27', '交易权属': '商品房', '上次交易': '2014-03-17', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 20万元 客户偿还', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满两年 全明已装修 可拎包入住 中间楼层 两卧客厅都朝南', '此小区属大品牌亚星集团开发，物业安保二十四小时轮流值班，集体供暖，小区居民素质高，院内就有幼儿园，左照公园', '此房老少皆宜居住 人车分流 空气好 楼下就是水系公园 出门就是左照公园', '业主想换房有资金需求，诚意卖房随时可签，随时可以配 合客户过户！'], '标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_a1651f6e-be5e-42a2-bf18-f4033bfad184.png.240x180.jpg', '户型': [['客厅', '30.72平米', '北', '落地窗'], ['卧室A', '12.57平米', '无', '未知窗户类型'], ['卧室B', '18.75平米', '无', '未知窗户类型'], ['厨房', '5.21平米', '东', '普通窗'], ['卫生间', '5.92平米', '南', '普通窗'], ['阳台', '4.93平米', '北 东', '落地窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '5人关注 / 4个月以前发布', '总价': '66', '单价': '6,125元/平'}, {'房屋名称': '德宝城墅，精装步梯两室，东户，采光通风好。', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '81.66㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '东', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-11-04', '交易权属': '商品房', '上次交易': '2014-07-30', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_9638daae-0110-43c3-b5fa-65ce6489b7f3.png.240x180.jpg', '户型': [['客厅', '28.74平米', '南', '普通窗'], ['卧室A', '11.1平米', '无', '未知窗户类型'], ['卧室B', '15.71平米', '无', '未知窗户类型'], ['厨房', '4.91平米', '北', '普通窗'], ['卫生间', '4.83平米', '北', '普通窗'], ['阳台', '5.32平米', '东 南', '普通窗']]}}, '小区信息': '德宝城墅 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036075135621/', '区域信息': '上街区', '最近关注': '4人关注 / 3个月以前发布', '总价': '38', '单价': '4,654元/平'}, {'房屋名称': '主城区中的温馨2室i。可直接入住，大社区环境', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共18层)', '建筑面积': '107.93㎡', '户型结构': '平层', '套内面积': '89.64㎡', '建筑类型': '板塔结合', '房屋朝向': '西南', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-03-27', '交易权属': '商品房', '上次交易': '2011-08-25', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 1万元 郑州银行', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满五年', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_8b6ebcaa-6b60-4441-9699-45bb7b5bc8a6.png.240x180.jpg', '户型': [['客厅', '43.56平米', '西 北 南', '落地窗'], ['卧室A', '17.83平米', '无', '未知窗户类型'], ['卧室B', '13.9平米', '无', '未知窗户类型'], ['厨房', '4.96平米', '西', '普通窗'], ['卫生间', '5.1平米', '南', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '0人关注 / 10个月以前发布', '总价': '63', '单价': '5,838元/平'}, {'房屋名称': '格局方正，公摊少，通风好，卧室面积大，配套成熟', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共6层)', '建筑面积': '110.81㎡', '户型结构': '平层', '套内面积': '98.07㎡', '建筑类型': '板楼', '房屋朝向': '西南', '建筑结构': '砖混结构', '装修情况': '简装', '梯户比例': '一梯三户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-09-02', '交易权属': '商品房', '上次交易': '2013-07-16', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 8万元', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['格局方正，公摊少，通风好，卧室面积大，配套成熟', '此小区属大品牌亚星集团开发，物业安保二十四小时轮流值班，集体供暖，小区居民素质高，院内就有幼儿园，花园', '小区旁边就是宏利来生活馆，第十五人民医院步行就能到达，铝城公园左照公园人民广场亚星广场', '小区出门有401路403路公交车，还有直达郑州市区的郑上1/2路公交车'], '标签': ['VR房源', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_c7aa7edb-e87e-402b-a585-15c798f02511.png.240x180.jpg', '户型': [['客厅', '24.42平米', '北', '普通窗'], ['餐厅', '12.36平米', '无', '无窗'], ['卧室A', '12.99平米', '南', '普通窗'], ['卧室B', '15.82平米', '南', '普通窗'], ['厨房', '7.32平米', '北', '普通窗'], ['卫生间', '5.36平米', '北', '普通窗'], ['阳台', '11.3平米', '南', '普通窗'], ['露台', '13.83平米', '西 北 东', '普通窗']]}}, '小区信息': '亚星世纪嘉园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036033202023/', '区域信息': '上街区', '最近关注': '1人关注 / 5个月以前发布', '总价': '45', '单价': '4,062元/平'}, {'房屋名称': '旭晨林溪郡 两室两厅 朝南户型', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共26层)', '建筑面积': '89.01㎡', '户型结构': '平层', '套内面积': '67.74㎡', '建筑类型': '塔楼', '房屋朝向': '西南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2020-08-25', '交易权属': '商品房', '上次交易': '2019-07-18', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 工商银行', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_b2e5f1ec-1760-4230-b62f-66e366c69315.png.240x180.jpg', '户型': [['客厅', '27.22平米', '南', '落地窗'], ['卧室A', '10.19平米', '南', '普通窗'], ['卧室B', '12.69平米', '南', '飘窗'], ['厨房', '4.35平米', '南', '普通窗'], ['卫生间', '3.08平米', '西', '普通窗'], ['阳台', '4.78平米', '东 南', '落地窗']]}}, '小区信息': '旭晨林溪郡 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036011173911/', '区域信息': '上街区', '最近关注': '0人关注 / 一年前发布', '总价': '44', '单价': '4,944元/平'}, {'房屋名称': '精装修通透两室，户型方正，采光良好，价格可谈', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '86.14㎡', '户型结构': '平层', '套内面积': '73.96㎡', '建筑类型': '板楼', '房屋朝向': '东', '建筑结构': '未知结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-01-14', '交易权属': '商品房', '上次交易': '2017-02-10', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_482bbeff-9da4-4ed9-bdfb-d5ed7c5d77c3.png.240x180.jpg', '户型': [['客厅', '27.09平米', '南', '落地窗'], ['卧室A', '11.04平米', '北', '普通窗'], ['卧室B', '14.7平米', '南', '飘窗'], ['厨房', '5.16平米', '北', '普通窗'], ['卫生间', '3.27平米', '北', '普通窗'], ['阳台', '7.61平米', '东 南', '落地窗']]}}, '小区信息': '明珠公馆东区 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036029001183/', '区域信息': '上街区', '最近关注': '4人关注 / 一年前发布', '总价': '48', '单价': '5,573元/平'}, {'房屋名称': '亚星新村步梯房，一梯一户，居住舒适度高', 'content': {'详细信息': {'房屋户型': '4室2厅1厨2卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '138㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '东南', '建筑结构': '砖混结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-10-19', '交易权属': '商品房', '上次交易': '2021-10-22', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_8daa194e-6d52-4e1c-8335-63e9fc0f457a.png.240x180.jpg', '户型': [['客厅', '25.27平米', '南', '普通窗'], ['餐厅', '6.86平米', '无', '无窗'], ['卧室A', '13.32平米', '北', '普通窗'], ['卧室B', '11.77平米', '无', '无窗'], ['卧室C', '13.77平米', '南', '普通窗'], ['卧室D', '17.8平米', '南', '普通窗'], ['厨房', '7.4平米', '北', '普通窗'], ['卫生间', '2.05平米', '无', '无窗'], ['淋浴间', '2.83平米', '无', '无窗'], ['阳台A', '4.3平米', '南', '普通窗'], ['阳台B', '4.8平米', '南', '普通窗'], ['阳台C', '4.1平米', '南', '普通窗']]}}, '小区信息': '亚星新村 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320041815240225/', '区域信息': '上街区', '最近关注': '2人关注 / 3个月以前发布', '总价': '49', '单价': '3,551元/平'}, {'房屋名称': '汇泽国际.......精装两室.......................', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '79.79㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '西南', '建筑结构': '混合结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '自供暖', '配备电梯': '无', '挂牌时间': '2021-12-15', '交易权属': '商品房', '上次交易': '2021-12-15', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房采光充足，配套设施齐全，交通便利', '小区物业管理严格服务到家，让你安心生活。小区绿化面积大有花园绿树成荫活动地方。老少皆宜', '配套齐全，有chao市有公园 有水系，鸟语花香让你随时呼吸新鲜的空气', '有碧海花园，左照公园，人民广场，建设银行，丹尼斯，悦达，房主自荐(业主对房源的描述)'], '标签': ['VR看装修', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_fcd6164e-70de-4d80-9a39-c61e63697ff4.png.240x180.jpg', '户型': [['客厅', '17.47平米', '西', '落地飘窗'], ['卧室A', '13.11平米', '南', '落地飘窗'], ['卧室B', '12.35平米', '南', '落地窗'], ['厨房', '6.99平米', '北', '飘窗'], ['卫生间', '5.26平米', '北', '普通窗'], ['阳台', '4.12平米', '西 南', '落地窗']]}}, '小区信息': '汇泽国际城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036011166529/', '区域信息': '上街区', '最近关注': '0人关注 / 1个月以前发布', '总价': '49', '单价': '6,142元/平'}, {'房屋名称': '亚星江南小镇 2室2厅 西南', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共33层)', '建筑面积': '88.22㎡', '户型结构': '平层', '套内面积': '71.67㎡', '建筑类型': '板塔结合', '房屋朝向': '西南', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2022-02-07', '交易权属': '商品房', '上次交易': '2014-11-04', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                暂无数据', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_c3d89fe9-c57f-4285-9bb5-503664b0dcf9.png.240x180.jpg', '户型': [['客厅', '35.25平米', '南', '落地窗'], ['卧室A', '13.11平米', '西 南', '落地窗'], ['卧室B', '8.98平米', '南', '普通窗'], ['厨房', '4.37平米', '东', '普通窗'], ['卫生间', '3.64平米', '东', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '0人关注 / 1天以前发布', '总价': '48', '单价': '5,441元/平'}, {'房屋名称': '花园社区，顶层复式，视野开阔，采光充足', 'content': {'详细信息': {'房屋户型': '2室2厅1厨2卫', '所在楼层': '高楼层 (共18层)', '建筑面积': '120.44㎡', '户型结构': '复式', '套内面积': '102.12㎡', '建筑类型': '板塔结合', '房屋朝向': '东北', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-03-04', '交易权属': '商品房', '上次交易': '2017-05-23', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 24万元', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_d5edb931-861f-4b33-89f7-1922fe4418a1.png.240x180.jpg', '户型': [['客厅', '36.54平米', '北', '落地窗'], ['卧室', '35.87平米', '北', '普通窗'], ['厨房', '5.03平米', '西', '普通窗'], ['卫生间A', '3.99平米', '无', '无窗'], ['卫生间B', '5.39平米', '西', '普通窗'], ['阳台', '8.48平米', '无', '无窗'], ['露台', '10.26平米', '东', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '10人关注 / 11个月以前发布', '总价': '48', '单价': '3,986元/平'}, {'房屋名称': '东方明珠简装两室，南北双阳台，采光良好', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共7层)', '建筑面积': '79.09㎡', '户型结构': '平层', '套内面积': '68.91㎡', '建筑类型': '板楼', '房屋朝向': '南 北', '建筑结构': '砖混结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2019-08-27', '交易权属': '商品房', '上次交易': '2013-05-15', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['房子满五年，南北双阳台，采光良好，户型合理', '小区配套全面，门口就有小型菜店，*市方便平时生活起居，欧凯龙，景文百货，和昌都汇广场，法制公园，方便平时。教育全面方便家中有孩子的上学不发愁，各大银行齐全', '房子简单装修，家具家电购房的时候房东全部留下，房子价格便宜，相不中装修的话后期可以在整改，对装修不挑剔的话保洁一下就可以随时拎包入住！', '本小区出行有401公交站牌，去郑州坐郑上1路，中原西路都挺方便，出租车不断经过，打车也很方便'], '标签': ['VR房源', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_70ffcb4a-9ba8-49ea-b25e-c5e2488c219f.png.240x180.jpg', '户型': [['客厅', '21.43平米', '南', '普通窗'], ['餐厅', '10.24平米', '无', '无窗'], ['卧室A', '11.84平米', '北', '普通窗'], ['卧室B', '17.08平米', '南', '普通窗'], ['厨房', '4.82平米', '东 西', '普通窗'], ['卫生间', '4.05平米', '北', '普通窗'], ['阳台', '10.42平米', '南 东 西', '普通窗']]}}, '小区信息': '东方明珠 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036028999497/', '区域信息': '上街区', '最近关注': '27人关注 / 一年前发布', '总价': '21', '单价': '2,656元/平'}, {'房屋名称': '品质小区  建业物业  配套齐全  交通便利  采光好', 'content': {'详细信息': {'房屋户型': '4室2厅1厨2卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '151.94㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南 北', '建筑结构': '混合结构', '装修情况': '毛坯', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-06-17', '交易权属': '商品房', '上次交易': '2018-06-04', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['户型格局好，视野宽阔，采光充足，配套设施齐全，交通便利', '小区绿化环境好，建业物业服务贴心，小区安保负责尽心，地面有停车位，地下也有停车位，居住舒适度高。小区分为步梯多层，电梯多层，11层的小高层和27层的高层。', '生活： 宏丽来百货、丹尼斯百货、悦达购物广场、景文百货； 环境： 1.6公里左照公园之上； 医院： 上街区第十五人民医院 ；银行： 农业银行、邮政银行、工商银行、交通银行、建设银行', '郑上1路直达郑州西站，郑上2路走中原西路达郑州南站，408走科学大道到郑州大学坐地铁1号线，公交线路有401、402、403、405'], '标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_1225c911-fa12-4e14-b911-ab64b5ff2996.png.240x180.jpg', '户型': [['客厅', '35.45平米', '北 南', '普通窗'], ['卧室A', '14.58平米', '南', '普通窗'], ['卧室B', '24.78平米', '西南 南 东南', '普通窗'], ['卧室C', '11.8平米', '北', '普通窗'], ['卧室D', '9.5平米', '北', '普通窗'], ['厨房', '6.86平米', '北', '普通窗'], ['卫生间A', '5.5平米', '南', '普通窗'], ['卫生间B', '5.85平米', '北', '普通窗'], ['阳台A', '8.73平米', '西 东 南', '普通窗'], ['阳台B', '2.91平米', '西 北', '普通窗'], ['过道', '10.02平米', '无', '无窗']]}}, '小区信息': '建业森林半岛 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036030054497/', '区域信息': '上街区', '最近关注': '27人关注 / 7个月以前发布', '总价': '70', '单价': '4,608元/平'}, {'房屋名称': '可以看房，有钥匙。看房效果相当不错。', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共27层)', '建筑面积': '82.98㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '西南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2020-04-14', '交易权属': '商品房', '上次交易': '2018-08-24', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['格局合理，通风好，楼层好，视野宽阔，采光充足，交通方便', '小区24小时保安巡逻，摄像头全天监控，小区环境优美，绿化高，', '电梯洋房，一楼带院，采光好， 户型房正，空间布局合理 ，无浪费。', '配套成熟，交通方便，各大银行都在生活圈， 500米景文百货，电影院'], '标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_c2f3ef61-5ee3-403b-b7fd-acbc809906eb.png.240x180.jpg', '户型': [['客厅', '13.21平米', '南', '普通窗'], ['餐厅', '12.09平米', '无', '无窗'], ['卧室A', '11.48平米', '南', '飘窗'], ['卧室B', '11.45平米', '南', '普通窗'], ['厨房', '4.34平米', '南', '普通窗'], ['卫生间', '3.73平米', '东', '普通窗'], ['阳台', '5.29平米', '西 东 南', '普通窗']]}}, '小区信息': '正兴翡翠城二期 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036004879949/', '区域信息': '上街区', '最近关注': '1人关注 / 一年前发布', '总价': '42', '单价': '5,062元/平'}, {'房屋名称': '房子满2两年了，小区人车分流设计，可贷款。可全款', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '低楼层 (共18层)', '建筑面积': '89.23㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '东', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '一梯三户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-05-16', '交易权属': '商品房', '上次交易': '2018-11-26', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['房子满2两年了，小区人车分流设计，可贷款。可全款。。', '经典大两室， 毛坯可按自己喜欢的风格装修，南向，采光可以，电梯舒适房。', '房子是业主18年买的，现在还有20多万的贷款，因为长期不在本地，不得不忍痛割爱。', '向南100多米有健康主题公园，交通的话，小区楼下有小黄车，公交602和603等，北边就是科学大道，接近郑州主城区。'], '标签': ['VR看装修', '房本满两年', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_42b7226e-b5af-41e1-8f11-3ffbdae72e81.png.240x180.jpg', '户型': [['客厅', '28.54平米', '南', '落地窗'], ['卧室A', '12.03平米', '南', '普通窗'], ['卧室B', '14.93平米', '无', '未知窗户类型'], ['厨房', '5.6平米', '南', '普通窗'], ['卫生间', '3.8平米', '西', '普通窗'], ['阳台', '6.1平米', '南', '落地窗']]}}, '小区信息': '德鸿现代城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320035987053944/', '区域信息': '上街区', '最近关注': '10人关注 / 8个月以前发布', '总价': '36', '单价': '4,035元/平'}, {'房屋名称': '电梯中层，三开间朝南，精装修，理想名城', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共12层)', '建筑面积': '89.19㎡', '户型结构': '平层', '套内面积': '76.25㎡', '建筑类型': '板塔结合', '房屋朝向': '西南', '建筑结构': '混合结构', '装修情况': '精装', '梯户比例': '一梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-07-10', '交易权属': '商品房', '上次交易': '2015-10-29', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_e69d9e8f-807b-4631-891b-cb4d756aea17.png.240x180.jpg', '户型': [['客厅', '29.4平米', '南', '落地窗'], ['卧室A', '13.5平米', '南', '普通窗'], ['卧室B', '14.53平米', '南', '落地飘窗'], ['厨房', '5.17平米', '南', '普通窗'], ['卫生间', '4.44平米', '东', '普通窗'], ['阳台', '5.63平米', '西 东 南', '落地窗']]}}, '小区信息': '理想名城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036006984723/', '区域信息': '上街区', '最近关注': '2人关注 / 6个月以前发布', '总价': '50', '单价': '5,607元/平'}, {'房屋名称': '交通便利，配套齐全，小区环境好，', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共34层)', '建筑面积': '84.46㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '东南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯八户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-10-09', '交易权属': '商品房', '上次交易': '2017-07-04', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_1bd7b066-bb0f-4b11-8fa0-fef8b530b034.png.240x180.jpg', '户型': [['客厅', '25.52平米', '南', '落地窗'], ['卧室A', '14.66平米', '无', '未知窗户类型'], ['卧室B', '9.82平米', '无', '未知窗户类型'], ['厨房', '5平米', '南', '普通窗'], ['卫生间', '3.15平米', '南', '普通窗'], ['阳台', '4.65平米', '东 南', '落地窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '1人关注 / 3个月以前发布', '总价': '48', '单价': '5,684元/平'}, {'房屋名称': '上街区 理想名城 毛坯两室 户型方正诚心出售', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共20层)', '建筑面积': '64.14㎡', '户型结构': '平层', '套内面积': '52.81㎡', '建筑类型': '塔楼', '房屋朝向': '北', '建筑结构': '框架结构', '装修情况': '毛坯', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2020-11-18', '交易权属': '商品房', '上次交易': '2016-08-04', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房中间楼层，毛坯，标准两室，房东急售', '小区位于许昌路金华路西南角，小区内有高层洋房，儿童游乐设备，老年活动健身器材等', '此房2017年交房，户型方正，宽敞阳台，卧室连接阳台，厨房大窗户，房子虽小，但布局合理', '思达*市、宏丽来*市、丹尼斯*市、悦达*市、景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗：农业银行、邮政银行、工商银行、交通银行、建设银行。公共交通：郑上1路、郑上2路。'], '标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_33332d4c-7c6c-46b3-a2f3-70f9c284941f.png.240x180.jpg', '户型': [['客厅', '20.98平米', '北', '落地窗'], ['卧室A', '7.79平米', '无', '无窗'], ['卧室B', '10.71平米', '北', '落地窗'], ['卫生间', '2.71平米', '无', '无窗'], ['阳台', '6.87平米', '北 东', '落地窗']]}}, '小区信息': '理想名城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036006984723/', '区域信息': '上街区', '最近关注': '4人关注 / 一年前发布', '总价': '35.6', '单价': '5,551元/平'}, {'房屋名称': '小区绿化高，配套齐全，交通便利，看房方便。。。', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '低楼层 (共34层)', '建筑面积': '70.64㎡', '户型结构': '平层', '套内面积': '70.64㎡', '建筑类型': '板塔结合', '房屋朝向': '西 北', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '两梯八户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-05-01', '交易权属': '商品房', '上次交易': '2017-05-23', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_3af9c091-a4ee-4d72-9827-0ac630276665.png.240x180.jpg', '户型': [['客厅', '22.25平米', '北', '落地窗'], ['卧室A', '8.9平米', '北', '普通窗'], ['卧室B', '14.29平米', '无', '未知窗户类型'], ['厨房', '4.23平米', '北', '普通窗'], ['卫生间', '3.46平米', '北', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '6人关注 / 9个月以前发布', '总价': '35', '单价': '4,955元/平'}, {'房屋名称': '环境优美，24小时安保，安静舒适，交通便利。', 'content': {'详细信息': {'房屋户型': '1室1厅1厨1卫', '所在楼层': '高楼层 (共7层)', '建筑面积': '58.35㎡', '户型结构': '平层', '套内面积': '53.61㎡', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '混合结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-10-31', '交易权属': '商品房', '上次交易': '2017-07-03', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['24小时安保，环境优美，人车分离，安静舒适，交通便利。四通发达', '，：\n鸿盛新城步梯房，户型方正，一室一厅格局好，动静分离。采光充足。', '餐饮娱乐：多文多大酒店、新世纪酒店、徐家烩面、南方姑娘等餐饮 宏丽来生活社区、丹尼斯全日鲜、雨润专卖、爱家台湾美食便利店、百惠等多家大中小型购物广场医疗机构：上街区职工医院、上街康复门诊.', '位于上街区南北轴线的中间位置，距离上街市区政一会儿车程，且四面环路，项目北临上街区主干道许昌路，西邻中原西路，从南门丹江路向南一会儿即可到310国道，向北可达连霍高速、向东可达郑州绕城高速 房主自荐(业主对房源的描述)，交通便利，四通发达。'], '标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_9b660628-535f-4bad-9323-347a56842f6d.png.240x180.jpg', '户型': [['客厅', '24.22平米', '南', '落地窗'], ['卧室', '12.03平米', '南', '普通窗'], ['厨房', '3.37平米', '东 南', '落地窗'], ['卫生间', '3平米', '无', '无窗'], ['阳台', '4.24平米', '东 南', '落地窗'], ['过道', '2.03平米', '无', '无窗']]}}, '小区信息': '鸿盛新城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036033198396/', '区域信息': '上街区', '最近关注': '15人关注 / 3个月以前发布', '总价': '17', '单价': '2,914元/平'}, {'房屋名称': '户型方正，主次分离互不打扰，毛坯房业主诚意出售', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '低楼层 (共34层)', '建筑面积': '70.6㎡', '户型结构': '平层', '套内面积': '54.88㎡', '建筑类型': '板塔结合', '房屋朝向': '北', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯八户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-09-26', '交易权属': '商品房', '上次交易': '2016-06-14', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 22万元', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房视野好,采光充足,餐客一体,空间大可为', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '江南小镇幼儿园，建业小哈佛幼儿园，宏丽来生活馆，悦达购物广场，欢乐金街，左照公园', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街， 交通方便 ，门口就是公交站，401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_f4074652-500f-45d3-991e-5b3ed1dbedf9.png.240x180.jpg', '户型': [['客厅', '18.77平米', '北', '落地窗'], ['卧室A', '9.13平米', '北', '普通窗'], ['卧室B', '14.15平米', '无', '未知窗户类型'], ['厨房', '4.36平米', '北', '普通窗'], ['卫生间', '3.46平米', '北', '普通窗'], ['过道', '3.44平米', '无', '无窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '2人关注 / 4个月以前发布', '总价': '37', '单价': '5,241元/平'}, {'房屋名称': '上街区旭晨林溪郡二室二厅毛坯电梯房中间层出售', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共26层)', '建筑面积': '89.01㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '东南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-08-21', '交易权属': '商品房', '上次交易': '2019-06-18', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_e0fab684-be02-4a38-afd5-ac618bb9aacc.png.240x180.jpg', '户型': [['客厅', '26.59平米', '南', '落地窗'], ['卧室A', '9.83平米', '南', '普通窗'], ['卧室B', '12.47平米', '南', '落地飘窗'], ['厨房', '4.21平米', '南', '普通窗'], ['卫生间', '3.1平米', '西', '普通窗'], ['阳台', '4.56平米', '东 南', '落地窗']]}}, '小区信息': '旭晨林溪郡 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036011173911/', '区域信息': '上街区', '最近关注': '1人关注 / 5个月以前发布', '总价': '42', '单价': '4,719元/平'}, {'房屋名称': '标准两房，户型方正，视野宽阔，交通便利', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共11层)', '建筑面积': '90㎡', '户型结构': '平层', '套内面积': '72.15㎡', '建筑类型': '板塔结合', '房屋朝向': '东南', '建筑结构': '混合结构', '装修情况': '毛坯', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2020-05-25', '交易权属': '商品房', '上次交易': '2014-11-17', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['楼层好，采光充足，朝南，视野开阔', '区绿化很好，有健身器材，有*市，有图书馆，居住游乐都很方便 坐车方便', '适合人群广，老人养老有电梯，年轻人结婚也可选 泽 小区绿化很好，有健身器材，有*市，有图书馆，居住游乐都很方便 坐车方便', '此小区出行便利，有汽车站，有生活*市，有郑上1 路 离荥阳，郑州 四十公里'], '标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_d6dbc62c-1e94-46fa-90ec-db3cf162aac4.png.240x180.jpg', '户型': [['客厅', '28.23平米', '北 南', '普通窗'], ['卧室A', '9.94平米', '北', '普通窗'], ['卧室B', '15.96平米', '南', '飘窗'], ['厨房', '5.08平米', '北', '普通窗'], ['卫生间', '3.65平米', '北', '普通窗'], ['阳台A', '1.56平米', '北', '普通窗'], ['阳台B', '4.07平米', '东 南', '普通窗']]}}, '小区信息': '乐福国际 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320035998600137/', '区域信息': '上街区', '最近关注': '2人关注 / 一年前发布', '总价': '48', '单价': '5,334元/平'}, {'房屋名称': '格局合理，通风好，楼层好，视野宽阔，满二，交通方便', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '中楼层 (共11层)', '建筑面积': '75.11㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '东南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '一梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2020-11-20', '交易权属': '商品房', '上次交易': '2018-09-18', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 20万元', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['格局合理，通风好，楼层好，视野宽阔，满二，交通方便', '小区24小时保安巡逻，摄像头全天监控，小区环境优美，绿化高，居住舒适小区', '售房原因：房东不在上街，所以打算把这套房给卖掉 房屋现状：房子现在空置当中，毛坯房，看房随时', '配套成熟，交通方便，各大银行都在生活圈， 500米景文百货，电影院，铝城公园，体育广场'], '标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_c8b41aa4-e6b8-462a-ad88-386dcabdc489.png.240x180.jpg', '户型': [['客厅', '24.6平米', '南', '飘窗'], ['卧室A', '9.23平米', '南', '普通窗'], ['卧室B', '11.7平米', '南', '普通窗'], ['厨房', '4.35平米', '南', '普通窗'], ['卫生间', '3.45平米', '西', '普通窗'], ['阳台', '3.98平米', '东 南', '普通窗']]}}, '小区信息': '龙吟世家 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320026066640761/', '区域信息': '上街区', '最近关注': '17人关注 / 一年前发布', '总价': '37', '单价': '4,927元/平'}, {'房屋名称': '九冶家属院 2室2厅 南', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共6层)', '建筑面积': '65㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '南', '建筑结构': '未知结构', '装修情况': '简装', '梯户比例': '一梯三户', '供暖方式': '暂无数据', '配备电梯': '无', '挂牌时间': '2021-12-25', '交易权属': '商品房', '上次交易': '2017-11-02', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_b5753ce0-1cf4-48d6-ab7f-7cb65ee0eb5e.png.240x180.jpg', '户型': [['客厅', '8.39平米', '无', '无窗'], ['餐厅', '5.33平米', '无', '无窗'], ['卧室A', '15.89平米', '南', '普通窗'], ['卧室B', '14.28平米', '南', '普通窗'], ['厨房', '5.59平米', '西 东 南', '落地窗'], ['卫', '2.44平米', '无', '无窗']]}}, '小区信息': '九冶家属院 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036001734484/', '区域信息': '上街区', '最近关注': '1人关注 / 1个月以前发布', '总价': '30', '单价': '4,616元/平'}, {'房屋名称': '适合居住，公摊小，房子简单装修', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '85.8㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '南 西北', '建筑结构': '未知结构', '装修情况': '其他', '梯户比例': '一梯四户', '供暖方式': '暂无数据', '配备电梯': '无', '挂牌时间': '2021-04-03', '交易权属': '商品房', '上次交易': '1997-07-30', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['适合居住养老，中间楼层 ，房子简单装修', '小区建成于2002年左右 步梯多层 小区绿化高 有公共健身设施', '离上街铝城公园， 菜市场 丹尼斯都在1.5公里范围之内（百度地图显示）', '公交车站聚集，该小区在主干道上，出行便利，离科学大道1公里，便于郑州出行'], '标签': ['VR看装修', '房本满五年', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_f1398d3f-dead-4f94-9680-fbb5c0aff13d.png.240x180.jpg', '户型': [['客厅', '22.31平米', '北', '普通窗'], ['卧室A', '17.85平米', '西', '普通窗'], ['卧室B', '14.55平米', '西', '普通窗'], ['厨房', '5.25平米', '北 东', '普通窗'], ['卫生间', '8.33平米', '西', '普通窗'], ['阳台', '5.28平米', '西 北 南', '普通窗']]}}, '小区信息': '新安路60号 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036002786034/', '区域信息': '上街区', '最近关注': '6人关注 / 10个月以前发布', '总价': '21', '单价': '2,448元/平'}, {'房屋名称': '建业一楼带花园 带下沉 高品质小区', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共8层)', '建筑面积': '86.05㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '一梯三户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-11-01', '交易权属': '商品房', '上次交易': '2017-11-02', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['次房南北通透  一楼带南北双阳台 低密度小区  采光充足', '小区介绍： 小区位于金屏路与丹江路交叉口，品质社区，自带幼儿园，三个小区门，出行方便，小区环境好，一级物业资质。', '房龄比较新 小区管理好  南北通透  双阳台 下沉和楼上面积大小一样', '配套： 购物有；思达百货、宏丽来百货、丹尼斯百货、悦达百货、景文百.'], '标签': ['VR房源', '房本满两年', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_a074ebd4-3311-4509-a96d-50146bf40157.png.240x180.jpg', '户型': [['客厅', '26.57平米', '无', '无窗'], ['卧室A', '7.65平米', '北', '普通窗'], ['卧室B', '12.73平米', '无', '无窗'], ['厨房', '6.44平米', '北', '普通窗'], ['卫生间', '4.14平米', '北', '普通窗'], ['阳台A', '3.44平米', '无', '无窗'], ['阳台B', '5.52平米', '无', '无窗'], ['花园', '20.53平米', '西 北 东', '普通窗'], ['天井', '26.21平米', '西 东 南', '普通窗']]}}, '小区信息': '郑西建业联盟新城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036025859711/', '区域信息': '上街区', '最近关注': '7人关注 / 3个月以前发布', '总价': '90', '单价': '10,460元/平'}, {'房屋名称': '世纪嘉园精装修大四室，三开间朝南，采光好', 'content': {'详细信息': {'房屋户型': '4室2厅1厨2卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '171.72㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '砖混结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2022-01-02', '交易权属': '商品房', '上次交易': '2004-11-25', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_d19d27d7-5d19-4008-b9be-f42b9a503b3c.png.240x180.jpg', '户型': [['客厅', '36.86平米', '南', '落地窗'], ['餐厅', '17.28平米', '无', '无窗'], ['卧室A', '13.94平米', '北', '普通窗'], ['卧室B', '16平米', '北', '普通窗'], ['卧室C', '17.13平米', '南', '普通窗'], ['卧室D', '14.75平米', '南', '普通窗'], ['厨房', '7.66平米', '北', '普通窗'], ['卫生间A', '6.65平米', '北', '普通窗'], ['卫生间B', '2.28平米', '南', '普通窗'], ['阳台', '9.28平米', '南', '普通窗']]}}, '小区信息': '亚星世纪嘉园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036033202023/', '区域信息': '上街区', '最近关注': '2人关注 / 1个月以前发布', '总价': '63', '单价': '3,669元/平'}, {'房屋名称': '主城区，中装两室，可直接入住 。大社区环境', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共19层)', '建筑面积': '84.76㎡', '户型结构': '平层', '套内面积': '65.95㎡', '建筑类型': '板塔结合', '房屋朝向': '西南', '建筑结构': '混合结构', '装修情况': '精装', '梯户比例': '两梯三户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-09-27', '交易权属': '商品房', '上次交易': '2013-03-14', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 26万元', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['房子是业主 名下满五唯一住房，小区物业管理的不错，小高层', '房子业主名下唯一，现在还有部分贷款，因近期工作，和孩子上学的问题都在郑州，所以不得不忍痛割爱希望找到爱护房子的有缘人', '小区旁边，内部有生活市场，步行几十米就是公园，公交车站，能满足基本生活需求', '小区楼下即是小黄车，南至310国道，北边可直接达绕城高速，出行比较方便'], '标签': ['VR看装修', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_3388cbbe-a26c-4e0c-ae01-f02e468666a4.png.240x180.jpg', '户型': [['客厅', '25.22平米', '南', '落地窗'], ['卧室A', '9.99平米', '南', '普通窗'], ['卧室B', '10.96平米', '南', '普通窗'], ['厨房', '5.26平米', '南', '普通窗'], ['卫生间', '4.5平米', '无', '无窗'], ['阳台', '4.64平米', '东 南', '落地窗']]}}, '小区信息': '理想名城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036006984723/', '区域信息': '上街区', '最近关注': '3人关注 / 4个月以前发布', '总价': '43', '单价': '5,074元/平'}, {'房屋名称': '江南小镇公园里的家，公园房，价格低，小区有山有水', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '中楼层 (共34层)', '建筑面积': '73.34㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '北', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯八户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-12-11', '交易权属': '商品房', '上次交易': '2016-12-20', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 20万元', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['公园里的家，此房低于本小区同户型价位，全明设计', '此小区属于上街区高档小区，物业好，小区环境好，小区里面自带公园，小区人车分流更加安全', '适应大多人群，院内人车分流，院内自带公园，小区环境好，物业管理严', '房东在郑州工作，上班往返不方便，想变现，低价诚信出售，可以随时看房'], '标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_18439a17-592d-480e-ad92-b4061f553c7c.png.240x180.jpg', '户型': [['客厅', '23.11平米', '北', '落地窗'], ['卧室A', '9.34平米', '北', '普通窗'], ['卧室B', '13.53平米', '无', '未知窗户类型'], ['厨房', '4.33平米', '北', '普通窗'], ['卫生间', '3.3平米', '北', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '4人关注 / 1个月以前发布', '总价': '32', '单价': '4,364元/平'}, {'房屋名称': '亚星两室毛坯房楼层适中小区 环境优美', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '低楼层 (共32层)', '建筑面积': '80.88㎡', '户型结构': '平层', '套内面积': '62.19㎡', '建筑类型': '板塔结合', '房屋朝向': '东南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '一梯三户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-12-06', '交易权属': '商品房', '上次交易': '2019-09-02', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                暂无数据', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_08ea3f5a-7c9a-4656-bf18-747c96fbde3a.png.240x180.jpg', '户型': [['客厅', '27.37平米', '东', '普通窗'], ['卧室A', '8.29平米', '北', '普通窗'], ['卧室B', '13.31平米', '无', '未知窗户类型'], ['厨房', '4.54平米', '东', '普通窗'], ['卫生间', '3.24平米', '北', '普通窗'], ['过道', '1.78平米', '无', '无窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '0人关注 / 2个月以前发布', '总价': '49', '单价': '6,059元/平'}, {'房屋名称': '江南小镇两室低楼层户型好，朝阳好房子', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '低楼层 (共34层)', '建筑面积': '70.64㎡', '户型结构': '平层', '套内面积': '54.88㎡', '建筑类型': '板塔结合', '房屋朝向': '西', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '两梯八户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-11-24', '交易权属': '商品房', '上次交易': '2017-11-02', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_e48475a0-179d-4fc8-82a6-75cf938820ab.png.240x180.jpg', '户型': [['客厅', '21.74平米', '北', '落地窗'], ['卧室A', '8.61平米', '北', '普通窗'], ['卧室B', '13.24平米', '无', '未知窗户类型'], ['厨房', '4.26平米', '北', '普通窗'], ['卫生间', '3.11平米', '北', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '2人关注 / 2个月以前发布', '总价': '35', '单价': '4,955元/平'}, {'房屋名称': '花园里的简装小两室，楼层合适，价格适中，采光好', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '高楼层 (共34层)', '建筑面积': '73.34㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '东 北', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '两梯八户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2020-12-16', '交易权属': '商品房', '上次交易': '2016-11-20', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '共有', '抵押信息': '                                有抵押 业主自还', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['简装小两室，楼层合适，价格适中，采光好。', '亚星大品牌开发商，上街人民认可的品质开发商。合围式小区，小区绿化上街数得着，家就在公园里。小区小高层，洋房，别墅，高层错落有致，三季有花，四季常青。自有物业，管理良好。', '小区本身就是一个大公园，左照公园就在小区楼下。东门悦达广场*市，西门宏利来*市，欢乐金街，吃喝玩乐尽在身边。小区内部有三个幼儿园，距离外国语小xue 800米的距离，距离建设中的许昌路小，学400米。', '整个小区由金屏路，丹江路，许昌路，淮阳路四条路合围而成，小区门口有两条公交线。可以通过中原路，科学大道直通郑州。另有郑上一路，2路，大学城专线直通郑州。'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_61563431-72c6-45a1-a7b9-64975db7b6de.png.240x180.jpg', '户型': [['客厅', '24.1平米', '北', '落地窗'], ['卧室A', '9.55平米', '北', '普通窗'], ['卧室B', '14.64平米', '无', '未知窗户类型'], ['厨房', '4.33平米', '北', '普通窗'], ['卫生间', '3.45平米', '北', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '4人关注 / 一年前发布', '总价': '37', '单价': '5,045元/平'}, {'房屋名称': '低层2楼，出行方便，很适合老年人居住', 'content': {'详细信息': {'房屋户型': '1室1厅1厨1卫', '所在楼层': '中楼层 (共5层)', '建筑面积': '43.67㎡', '户型结构': '平层', '套内面积': '38.65㎡', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '混合结构', '装修情况': '其他', '梯户比例': '一梯一户', '供暖方式': '暂无数据', '配备电梯': '无', '挂牌时间': '2021-07-06', '交易权属': '商品房', '上次交易': '2013-05-20', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['房子满5唯一，多层2楼，双气。。。。。。。。', '多层2楼，出行方便，临上街铝城公园，很适合老年人居住。。。。。。。。', '铝城公园 批发市场 丹尼斯 宏利来 购物广场 中医院 等等。', '小区出门有法治公园，有铝城公园，丹尼斯建设银行，工商银行，农商银行和公交站'], '标签': ['VR房源', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_0c92bc3b-799a-486d-b520-5766f12d8f12.png.240x180.jpg', '户型': [['客厅', '8平米', '北', '普通窗'], ['餐厅', '5.74平米', '无', '无窗'], ['卧室', '16.15平米', '南', '普通窗'], ['厨房', '5.26平米', '西 东 南', '普通窗'], ['卫生间', '2.43平米', '无', '无窗'], ['露台', '19.06平米', '西 东 南', '普通窗']]}}, '小区信息': '登封路27号院 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/33000000001692/', '区域信息': '上街区', '最近关注': '1人关注 / 7个月以前发布', '总价': '20.5', '单价': '4,695元/平'}, {'房屋名称': '步梯2楼，方正两室，全明户型，双气', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '低楼层 (共6层)', '建筑面积': '70.59㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '南', '建筑结构': '未知结构', '装修情况': '简装', '梯户比例': '一梯三户', '供暖方式': '暂无数据', '配备电梯': '无', '挂牌时间': '2021-06-13', '交易权属': '商品房', '上次交易': '2005-09-13', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房是步梯2楼，新改造过，全明方正两室，干净温馨', '小区位于新安路和淮阳路交叉口西北角 有南门 东门两个大门 环境不错 新改造', '铝城公园 批发市场 丹尼斯 宏利来 购物广场 中医院 等等。', '小区出门有法治公园，有铝城公园，丹尼斯建设银行，工商银行，农商银行和公交站'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_105c12d4-bb56-4b69-a39f-e0302d885d7a.png.240x180.jpg', '户型': [['客厅', '17.01平米', '东', '普通窗'], ['卧室A', '12.37平米', '南', '普通窗'], ['卧室B', '14.64平米', '南', '普通窗'], ['厨房', '6.84平米', '西', '飘窗'], ['卫生间', '2.53平米', '西', '飘窗'], ['阳台A', '3.71平米', '南', '普通窗'], ['阳台B', '4.34平米', '南 东', '普通窗']]}}, '小区信息': '零陆小区 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036010119690/', '区域信息': '上街区', '最近关注': '15人关注 / 7个月以前发布', '总价': '27.5', '单价': '3,896元/平'}, {'房屋名称': '上街区亚星江南小镇电梯二室一厅一卫精装修出售', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '中楼层 (共34层)', '建筑面积': '73.34㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '东北', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯八户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-05-23', '交易权属': '商品房', '上次交易': '2019-05-16', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 28万元 工商银行 业主自还', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房好楼层，全明户，上午采光好，拎包入住。业主诚心卖房。', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '江南小镇幼儿园，建业小哈佛幼儿园，宏丽来生活馆，悦达购物广场，欢乐金街，左照公园', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街， 交通方便 ，门口就是公交站，401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_6423b06a-6c3a-40f0-b9a9-f0e3e827b95e.png.240x180.jpg', '户型': [['客厅', '23.17平米', '北', '落地窗'], ['卧室A', '9.37平米', '北', '普通窗'], ['卧室B', '13.91平米', '无', '未知窗户类型'], ['厨房', '4.09平米', '北', '普通窗'], ['卫生间', '3.29平米', '北', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '1人关注 / 8个月以前发布', '总价': '42', '单价': '5,727元/平'}, {'房屋名称': '江南小镇56平改两室，业主诚心出售', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '低楼层 (共18层)', '建筑面积': '56.94㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '北', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯七户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-05-26', '交易权属': '商品房', '上次交易': '2013-03-08', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 13', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['楼下就是左照公园，红利来，钱学森，小区内部有幼儿园', '小区环境优美， 有水系， 公共健身设施，绿化面积大，楼下就是左照公园，小区内部有幼儿园', '宏利来购物，悦达，农贸市场，小吃街，两所幼儿园，婴幼儿游泳，各类培训班', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街， 交通方便 ，门口就是公交站，401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_b2c4af87-af88-4e94-be74-05a057b74b2b.png.240x180.jpg', '户型': [['客厅', '15.36平米', '北', '落地窗'], ['卧室A', '6.56平米', '无', '无窗'], ['卧室B', '5.11平米', '北', '落地窗'], ['厨房', '4.4平米', '北', '落地窗'], ['卫生间', '3.93平米', '无', '无窗'], ['阳台', '6.14平米', '北', '落地窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '5人关注 / 8个月以前发布', '总价': '32.8', '单价': '5,761元/平'}, {'房屋名称': '花园里的方正两室，布局合理，采光良好', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '高楼层 (共34层)', '建筑面积': '84.46㎡', '户型结构': '平层', '套内面积': '65.62㎡', '建筑类型': '板塔结合', '房屋朝向': '西南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯八户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2020-08-21', '交易权属': '商品房', '上次交易': '2017-05-02', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 22万元 业主自还', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['户型方正，布局合理。楼层合理，价格美丽。', '亚星大品牌，上街人群置业优先考虑。 小区建立在300亩左照公园之上，亭台楼阁，水榭花都。这栋楼就在公园边上，环境效果不错', '两梯六户，电梯高层，采光好，户型方正，客厅主卧，次卧都朝南。布局合理，可塑性强', '楼下就是公园，小区内部幼儿园有三所。西门红利来*市和欢乐金街购物一条街满足日常。十五人民医院距离小区2公里左右，为家人健康保驾护航。实验高中距离小区西门1500米。'], '标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_51bb3dd6-e426-437d-8ce1-bf3b7256a53f.png.240x180.jpg', '户型': [['客厅', '27.54平米', '南', '普通窗'], ['卧室A', '15.34平米', '无', '未知窗户类型'], ['卧室B', '10.2平米', '无', '未知窗户类型'], ['厨房', '5.32平米', '南', '普通窗'], ['卫生间', '3.47平米', '南', '普通窗'], ['阳台', '5.14平米', '西 南', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '1人关注 / 一年前发布', '总价': '49', '单价': '5,802元/平'}, {'房屋名称': '理想名城 2室2厅 西南', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '64.94㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '西南', '建筑结构': '混合结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-09-07', '交易权属': '商品房', '上次交易': '2016-09-15', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_3e6da0f4-0638-4115-aa90-eba5dee8db52.png.240x180.jpg', '户型': [['客厅', '19.12平米', '无', '无窗'], ['卧室A', '11.56平米', '北', '普通窗'], ['卧室B', '10.64平米', '东', '普通窗'], ['厨房', '4.7平米', '西 北', '普通窗'], ['卫生间', '4.25平米', '北', '普通窗']]}}, '小区信息': '理想名城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036006984723/', '区域信息': '上街区', '最近关注': '2人关注 / 4个月以前发布', '总价': '32', '单价': '4,928元/平'}, {'房屋名称': '经典大两室，自带*大楼台，还有一个地下室。。。', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '高楼层 (共7层)', '建筑面积': '86.72㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '砖混结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-04-05', '交易权属': '商品房', '上次交易': '2018-03-05', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_47d8e904-8b6b-4660-8784-2b910869801f.png.240x180.jpg', '户型': [['客厅', '26.53平米', '北 东 南', '普通窗'], ['卧室A', '13.16平米', '南', '普通窗'], ['卧室B', '19.41平米', '北', '普通窗'], ['厨房', '8.13平米', '南', '普通窗'], ['卫生间', '5.01平米', '无', '无窗'], ['露台', '36.35平米', '北 东', '普通窗']]}}, '小区信息': '东方明珠 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036028999497/', '区域信息': '上街区', '最近关注': '16人关注 / 10个月以前发布', '总价': '30', '单价': '3,460元/平'}, {'房屋名称': '中间楼层  配套成熟  诚心出售', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '高楼层 (共4层)', '建筑面积': '68.72㎡', '户型结构': '平层', '套内面积': '60.94㎡', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '混合结构', '装修情况': '简装', '梯户比例': '一梯一户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-04-01', '交易权属': '商品房', '上次交易': '2021-04-01', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_5a8e62ed-c1dd-499d-bd4b-aa13fe233e69.png.240x180.jpg', '户型': [['客厅', '10.29平米', '无', '无窗'], ['餐厅', '6.02平米', '无', '无窗'], ['卧室A', '17.35平米', '南', '普通窗'], ['卧室B', '14.47平米', '北', '普通窗'], ['厨房', '4.06平米', '北 东', '普通窗'], ['卫生间', '2.48平米', '无', '无窗'], ['阳台', '3.55平米', '西 南', '普通窗']]}}, '小区信息': '昌盛街4号院 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/33000000000744/', '区域信息': '上街区', '最近关注': '30人关注 / 10个月以前发布', '总价': '14', '单价': '2,038元/平'}, {'房屋名称': '江南小镇两室 中间楼层 看房方便', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '中楼层 (共34层)', '建筑面积': '73.34㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '东北', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯八户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-07-13', '交易权属': '商品房', '上次交易': '2017-06-06', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 29万元 工商银行', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['公园房，水系景观丰富，环境优美', '小区介绍： 500亩左照公园，启幕江南优雅生活 公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '适宜人群： 适合小年轻，老人居住，小区有公园，适合老人楼下跑步聊天，配套齐全', '配套： 宏丽来、丹尼斯、悦达、景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、建设银行'], '标签': ['VR看装修', '房本满两年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_cf7576ff-d39b-44f7-98f0-e88e914b9fa3.png.240x180.jpg', '户型': [['客厅', '22.94平米', '北', '落地窗'], ['卧室A', '9.36平米', '北', '普通窗'], ['卧室B', '13.81平米', '无', '未知窗户类型'], ['厨房', '4.14平米', '北', '普通窗'], ['卫生间', '3.32平米', '北', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '0人关注 / 6个月以前发布', '总价': '43', '单价': '5,864元/平'}, {'房屋名称': '旭晨林溪郡位置好，配套设施齐全。', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共26层)', '建筑面积': '89.01㎡', '户型结构': '平层', '套内面积': '67.74㎡', '建筑类型': '塔楼', '房屋朝向': '西南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2020-08-25', '交易权属': '商品房', '上次交易': '2018-08-02', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 工商银行', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_675cdf43-185e-416a-9d46-49e4ba99b1fa.png.240x180.jpg', '户型': [['客厅', '27.11平米', '南', '落地窗'], ['卧室A', '10.2平米', '南', '普通窗'], ['卧室B', '12.57平米', '南', '飘窗'], ['厨房', '4.36平米', '南', '普通窗'], ['卫生间', '3.09平米', '西', '普通窗'], ['阳台', '4.95平米', '东 南', '落地窗']]}}, '小区信息': '旭晨林溪郡 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036011173911/', '区域信息': '上街区', '最近关注': '1人关注 / 一年前发布', '总价': '48', '单价': '5,393元/平'}, {'房屋名称': '理想名城温馨两室 一楼出行方便', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '低楼层 (共12层)', '建筑面积': '64.29㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '北', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '一梯三户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-05-23', '交易权属': '商品房', '上次交易': '2017-05-11', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_5cad3d21-bdbe-4fd7-92f1-e6dbd7ae79ba.png.240x180.jpg', '户型': [['客厅', '15.8平米', '无', '无窗'], ['卧室A', '12.65平米', '北', '普通窗'], ['卧室B', '9.93平米', '无', '无窗'], ['厨房', '5.21平米', '北', '普通窗'], ['卫生间', '4.9平米', '北', '普通窗']]}}, '小区信息': '理想名城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036006984723/', '区域信息': '上街区', '最近关注': '17人关注 / 8个月以前发布', '总价': '35', '单价': '5,445元/平'}, {'房屋名称': '上街SOHO楼1-1-1-1 83.00m', 'content': {'详细信息': {'房屋户型': '1室1厅1厨1卫', '所在楼层': '高楼层 (共19层)', '建筑面积': '82.47㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '北', '建筑结构': '混合结构', '装修情况': '其他', '梯户比例': '两梯二十七户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-05-15', '交易权属': '商品房', '上次交易': '2012-09-19', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['楼层好，视野宽阔，采光充足，配套设施齐全，交通便利', '适合居住，也适合办补习班，电梯房中间楼层，电梯房单价低。。。', '小区位于上街登封路中段，西和北是亚星广场，亚星步行街，楼下一层有大型购物广场，*市，邮政银行，交通银行一路之隔，第15人民医院只有1000米，休闲，娱乐，购物，健身都很方便。', '郑上1路和郑上2路城际公交车去郑州方便，北边有连霍高速，科学大道，南边有310国道和中原西路，方便出行。'], '标签': ['VR看装修', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_b2ff83fe-67ba-4bf9-954c-35a6cdc90b29.png.240x180.jpg', '户型': [['客厅', '23.64平米', '无', '无窗'], ['餐厅', '9.67平米', '无', '无窗'], ['卧室', '16.82平米', '北', '落地窗'], ['厨房', '3.52平米', '西', '普通窗'], ['卫生间', '2.64平米', '无', '无窗'], ['阳台', '2.68平米', '北 东', '落地窗']]}}, '小区信息': '上街SOHO楼 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320041466065621/', '区域信息': '上街区', '最近关注': '0人关注 / 8个月以前发布', '总价': '32', '单价': '3,881元/平'}, {'房屋名称': '楼层低，户型方正，双气南北通透宜居', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '87.95㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '南 北', '建筑结构': '砖混结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '暂无数据', '配备电梯': '无', '挂牌时间': '2021-03-30', '交易权属': '商品房', '上次交易': '2005-10-13', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满五唯一，步梯低楼层，南北通透，户型方正', '小区楼层低人口密度低，出门有大型购物广场悦达，景文百货，旁边有左照公园，工商银行，外国语学，亚星盛世广场，步行街', '户型方正，采光*好，室内装修保持的干净整洁，基本可拎包入住，', '出行也很方便有401车，郑上一路，郑上二路，403车，交通配套齐全，出大门就是主干道'], '标签': ['VR看装修', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_a276b70f-086b-4085-9193-4286bc0be8ba.png.240x180.jpg', '户型': [['客厅', '30.08平米', '南', '普通窗'], ['卧室A', '13.12平米', '北', '普通窗'], ['卧室B', '16.58平米', '南', '普通窗'], ['厨房', '5.56平米', '北', '普通窗'], ['卫生间', '3.69平米', '北', '普通窗'], ['阳台', '5.34平米', '南', '普通窗']]}}, '小区信息': '鸿园小区 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036022708503/', '区域信息': '上街区', '最近关注': '7人关注 / 10个月以前发布', '总价': '30', '单价': '3,412元/平'}, {'房屋名称': '步梯中间楼层，朝南一室一厅。。', 'content': {'详细信息': {'房屋户型': '1室1厅1厨1卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '47.88㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '砖混结构', '装修情况': '其他', '梯户比例': '一梯三户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-04-29', '交易权属': '商品房', '上次交易': '2017-04-28', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房是步梯4楼，明星一室，双气简装，看房方便', '房子户型设计合理，朝南户型，楼间距宽，采光好，步梯四楼，上下方便', '小区外就有大大小小的*市，向北1000米有丹尼斯*市，悦达购物广场，1000米内有铝城公园，奥斯卡影院，满足业主娱乐购物需求', '小区出行有401，402，403公交车，去郑州坐郑上1路，郑上2路挺方便'], '标签': ['VR看装修', '房本满两年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_f872e362-d0c5-4463-ab57-7f919b695166.png.240x180.jpg', '户型': [['客厅', '7.61平米', '无', '无窗'], ['卧室', '17.86平米', '无', '未知窗户类型'], ['厨房', '4.56平米', '北', '普通窗'], ['卫', '1.76平米', '无', '无窗'], ['阳台', '8.09平米', '无', '未知窗户类型']]}}, '小区信息': '朝阳街小区 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036080376279/', '区域信息': '上街区', '最近关注': '8人关注 / 9个月以前发布', '总价': '14.8', '单价': '3,092元/平'}, {'房屋名称': '品质小区，唯一住房。大社区环境，可直接入住', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共34层)', '建筑面积': '87.57㎡', '户型结构': '平层', '套内面积': '87.57㎡', '建筑类型': '塔楼', '房屋朝向': '东南', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-09-27', '交易权属': '商品房', '上次交易': '2017-05-22', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 26万元', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['房子为小区中间位置，楼间距大，改善小区，生活方便', '两梯4户。中间户，户型方正，布局合理，主功能间朝南，动静分离。', '房子是业主14年买的，17年5月下的房本。名下唯一住房，因近期工作调动，不得不忍痛割爱，希望找到爱护房子的有缘人', '小区楼下就是小黄车，南至310国道，北至科学大道，可直达郑州主城区。出行方便'], '标签': ['VR看装修', '房本满两年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_b66f94cc-4bcb-403b-b8b3-aa79780f9557.png.240x180.jpg', '户型': [['客厅', '25.03平米', '南', '落地窗'], ['卧室A', '9.87平米', '无', '未知窗户类型'], ['卧室B', '13.33平米', '无', '未知窗户类型'], ['厨房', '4.25平米', '北', '普通窗'], ['卫生间', '4.27平米', '东', '普通窗'], ['阳台', '6.53平米', '南', '落地窗']]}}, '小区信息': '和昌都汇广场 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036027944314/', '区域信息': '上街区', '最近关注': '6人关注 / 4个月以前发布', '总价': '45', '单价': '5,139元/平'}, {'房屋名称': '东方明珠   简装一室   采光好   房东诚心出售', 'content': {'详细信息': {'房屋户型': '1室0厅1厨1卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '31㎡', '户型结构': '平层', '套内面积': '27㎡', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '砖混结构', '装修情况': '简装', '梯户比例': '一梯三户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2019-06-26', '交易权属': '商品房', '上次交易': '2017-05-02', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/prod-1d51a8b3-f0af-45d3-b419-812de1476be9.png.240x180.jpg', '户型': [['卧室', '15.15平米', '无', '无窗'], ['厨房', '6.46平米', '南 西', '落地窗'], ['卫生间', '3.54平米', '北', '普通窗']]}}, '小区信息': '东方明珠 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036028999497/', '区域信息': '上街区', '最近关注': '51人关注 / 一年前发布', '总价': '13', '单价': '4,194元/平'}, {'房屋名称': '亚星江南小镇1-1-1-1 58.53m²', 'content': {'详细信息': {'房屋户型': '1室1厅1厨1卫', '所在楼层': '中楼层 (共18层)', '建筑面积': '58.53㎡', '户型结构': '平层', '套内面积': '48.79㎡', '建筑类型': '板塔结合', '房屋朝向': '东', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '两梯七户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-09-26', '交易权属': '商品房', '上次交易': '2011-03-03', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['公园里的家，视野宽阔，采光充足，配套设施齐全，交通便利', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '生活： 宏丽来生活馆、丹尼斯、悦达购物广场、景文百货 环境： 1.6公里左照公园 医疗： 上街区人民医院、上街区职工医院 银行： 农业银行、邮政银行、工商银行、交通银行、建设银行', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区外出有401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_6763b73e-7566-4ffd-830e-efe06b1ec1bf.png.240x180.jpg', '户型': [['卧室', '28.97平米', '北', '落地窗'], ['厨房', '5.15平米', '西', '普通窗'], ['卫生间', '3.98平米', '无', '无窗'], ['阳台', '6.18平米', '北 东北', '落地窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '2人关注 / 4个月以前发布', '总价': '32', '单价': '5,468元/平'}, {'房屋名称': '体育场旁，边户两室，采光好，有钥匙看房方便', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '低楼层 (共27层)', '建筑面积': '86.63㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '东', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-12-29', '交易权属': '商品房', '上次交易': '2018-08-30', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_71c23d6b-0528-4898-a1a2-5dd35dec9852.png.240x180.jpg', '户型': [['客厅', '21.26平米', '北', '普通窗'], ['卧室A', '11.31平米', '北', '普通窗'], ['卧室B', '12.86平米', '南', '落地窗'], ['厨房', '5.37平米', '北', '普通窗'], ['卫生间', '4.07平米', '北', '普通窗'], ['阳台', '4.09平米', '西 东 南', '落地窗']]}}, '小区信息': '正兴翡翠城二期 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036004879949/', '区域信息': '上街区', '最近关注': '1人关注 / 1个月以前发布', '总价': '37', '单价': '4,272元/平'}, {'房屋名称': '通便利，配套齐全，小区环境好，房龄新', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '低楼层 (共22层)', '建筑面积': '80.16㎡', '户型结构': '平层', '套内面积': '60.51㎡', '建筑类型': '板塔结合', '房屋朝向': '西', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯五户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-09-08', '交易权属': '商品房', '上次交易': '2020-03-17', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['通便利，配套齐全，小区环境好，房龄新，带新风', '开发商-亚星集团，深耕上街28年，品牌形象升入人心；亚星盛世物业，贴心用心服务每位亚星用户；小区环境优美，园林设计，江南水乡的韵味十足，宜居小区', '此房为毛坯房，无需拆砸，户型方正，可以根据自己喜欢的风格随意装修，', '小区位于淮阳路与许昌路交叉口，四周配套成熟，楼下有左照公园，门口有宏利来百货，欢乐金街步行街，银行有：建设、邮政、农业、交通、工商，生活便捷'], '标签': ['VR看装修', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_444d02d1-cc7e-4a18-9a52-578022897559.png.240x180.jpg', '户型': [['客厅', '23.17平米', '西', '普通窗'], ['卧室A', '8.38平米', '北', '普通窗'], ['卧室B', '12.99平米', '无', '未知窗户类型'], ['厨房', '4.41平米', '西', '普通窗'], ['卫生间', '3.37平米', '北', '普通窗'], ['阳台', '4.3平米', '西 北 南', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '0人关注 / 4个月以前发布', '总价': '50', '单价': '6,238元/平'}, {'房屋名称': '降价2万两室全日采光，业主诚心出售，有钥匙随时看房', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共34层)', '建筑面积': '84.46㎡', '户型结构': '平层', '套内面积': '65.62㎡', '建筑类型': '板塔结合', '房屋朝向': '东南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯八户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-04-11', '交易权属': '商品房', '上次交易': '2021-04-11', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 32万元 交通银行', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_da35c06d-f1f8-45f6-9e63-b92641a2be43.png.240x180.jpg', '户型': [['客厅', '26.38平米', '南', '落地窗'], ['卧室A', '10.17平米', '无', '未知窗户类型'], ['卧室B', '14.99平米', '无', '未知窗户类型'], ['厨房', '5.17平米', '南', '普通窗'], ['卫生间', '3.32平米', '南', '普通窗'], ['阳台', '4.77平米', '东 南', '落地窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '2人关注 / 9个月以前发布', '总价': '49', '单价': '5,802元/平'}, {'房屋名称': '德宏现代城两室两厅满二样中房可议价', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共18层)', '建筑面积': '89.23㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '东南', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '一梯三户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-12-30', '交易权属': '商品房', '上次交易': '2018-11-26', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                暂无数据', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['房子满2两年了，小区人车分流设计，可贷款。可全款。。', '经典大两室， 毛坯可按自己喜欢的风格装修，南向，采光可以，电梯舒适房。', '房子是业主18年买的，现在还有20多万的贷款，因为长期不在本地，不得不忍痛割爱。', '向南100多米有健康主题公园，交通的话，小区楼下有小黄车，公交602和603等，北边就是科学大道，接近郑州主城区。'], '标签': ['VR看装修', '房本满两年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_118d3ff3-40f7-49c8-8bec-9e91115582cd.png.240x180.jpg', '户型': [['客厅', '24.89平米', '南', '落地窗'], ['卧室A', '14.13平米', '无', '未知窗户类型'], ['卧室B', '11.81平米', '南', '普通窗'], ['厨房', '5.24平米', '南', '普通窗'], ['卫生间', '3.63平米', '西', '普通窗'], ['阳台', '5.47平米', '南', '落地窗'], ['过道', '1.8平米', '无', '无窗']]}}, '小区信息': '德鸿现代城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320035987053944/', '区域信息': '上街区', '最近关注': '0人关注 / 1个月以前发布', '总价': '46', '单价': '5,156元/平'}, {'房屋名称': '盛世广场中间楼层  环境优美 南户  采光好  适合自住', 'content': {'详细信息': {'房屋户型': '1室1厅1厨1卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '31.03㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '砖混结构', '装修情况': '其他', '梯户比例': '一梯三户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-11-25', '交易权属': '商品房', '上次交易': '2018-03-13', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 8万元', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['房子满五 小区环境好  物业便宜 楼层好 养老自住两不误', '：\n小区绿化高，假山瀑布，绿树成荫，鸟语花香，让你犹如在景区般生活2.小区人文素质高，居住安静舒适，让你享受高品质生活。3.小区物业管理完善，保安24小时巡逻', '房龄比较新 户型方正  纯南户  有单独厨房  阳台  楼层低 适合人群广', '商场：悦达广场，宏利来市，欢乐金街，亚星盛世广场，时代广场，丹尼斯百货。银行：农业银行，工商银行，建设银行，中国银行，郑州银行，联通营业厅'], '标签': ['VR看装修', '房本满两年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_f5771aec-0c5c-426c-9871-55bc895572a0.png.240x180.jpg', '户型': [['卧室', '19.51平米', '南', '落地窗'], ['厨房', '3.33平米', '南', '普通窗'], ['卫生间', '2.27平米', '无', '无窗']]}}, '小区信息': '亚星盛世广场 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036001738104/', '区域信息': '上街区', '最近关注': '2人关注 / 2个月以前发布', '总价': '17', '单价': '5,479元/平'}, {'房屋名称': '德宏现代城两室两厅中间楼层采光好样中可议价', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共18层)', '建筑面积': '89.23㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '东南', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '一梯三户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-12-30', '交易权属': '商品房', '上次交易': '2019-09-09', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['小区人车分流设计，可贷款。可全款。', '小区环境比较好，人车分流，24小时安保 ，配套齐全 出行方便', '经典大两室， 毛坯可按自己喜欢的风格装修，南向，采光可以，电梯舒适房。', '向南100多米有健康主题公园，交通的话，小区楼下有小黄车，公交602和603等，北边就是科学大道，接近郑州主城区。'], '标签': ['VR看装修', '房本满两年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_74f54ec5-2f9d-4aea-b8c5-8a87ff10e660.png.240x180.jpg', '户型': [['客厅', '24.91平米', '南', '落地窗'], ['卧室A', '11.83平米', '南', '普通窗'], ['卧室B', '14.07平米', '无', '未知窗户类型'], ['厨房', '5.41平米', '南', '普通窗'], ['卫生间', '3.59平米', '西', '普通窗'], ['阳台', '5.74平米', '南', '落地窗'], ['过道', '1.75平米', '无', '无窗']]}}, '小区信息': '德鸿现代城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320035987053944/', '区域信息': '上街区', '最近关注': '0人关注 / 1个月以前发布', '总价': '46', '单价': '5,156元/平'}, {'房屋名称': '上街区精装2室电梯房 采光好 出门就是公园', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共34层)', '建筑面积': '70.6㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '西北', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯八户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-04-14', '交易权属': '商品房', '上次交易': '2021-04-14', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房楼层好，有地暖，精装修可拎包入住，公园房，大落地窗', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧 江南小镇幼儿园，建业小哈佛幼儿园，宏丽来生活馆，悦达购物广场，欢乐金街，左照公园', '江南小镇幼儿园，建业小哈佛幼儿园，宏丽来生活馆，悦达购物广场，欢乐金街，左照公园', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街， 交通方便 ，门口就是公交站，401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_9b4be05e-03b1-4a26-9be6-a2147e3d011e.png.240x180.jpg', '户型': [['客厅', '22.43平米', '北', '落地窗'], ['卧室A', '8.92平米', '北', '普通窗'], ['卧室B', '14.24平米', '无', '未知窗户类型'], ['厨房', '4.26平米', '北', '普通窗'], ['卫生间', '3.28平米', '北', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '2人关注 / 9个月以前发布', '总价': '42', '单价': '5,950元/平'}, {'房屋名称': '简装可拎包入住，带有40平的大露台，业主诚心出售', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '高楼层 (共7层)', '建筑面积': '85.02㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '南 北', '建筑结构': '砖混结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-05-29', '交易权属': '商品房', '上次交易': '2020-06-22', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_7545437b-c47b-4002-b67e-14b52505a87f.png.240x180.jpg', '户型': [['客厅', '25.89平米', '西 北 南', '普通窗'], ['卧室A', '13.09平米', '北', '普通窗'], ['卧室B', '16.08平米', '南', '普通窗'], ['厨房', '8.01平米', '北', '普通窗'], ['卫生间', '3.76平米', '北', '普通窗'], ['露台', '39.5平米', '西 南', '普通窗']]}}, '小区信息': '东方明珠 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036028999497/', '区域信息': '上街区', '最近关注': '11人关注 / 8个月以前发布', '总价': '28', '单价': '3,294元/平'}, {'房屋名称': '亚星江南小镇、、满五唯一、毛坯、、两室', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '中楼层 (共34层)', '建筑面积': '78.15㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '西北', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-05-17', '交易权属': '商品房', '上次交易': '2021-05-19', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '共有', '抵押信息': '                                有抵押 14万元 14 客户偿还', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房楼层好，毛坯房可随意装修，公园房，大落地窗', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧 江南小镇幼儿园，建业小哈佛幼儿园，宏丽来生活馆，悦达购物广场，欢乐金街，左照公园', '江南小镇幼儿园，建业小哈佛幼儿园，宏丽来生活馆，悦达购物广场，欢乐金街，左照公园', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街， 交通方便 ，门口就是公交站，401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_a5a2532b-2909-4b36-8321-b574272fcb92.png.240x180.jpg', '户型': [['客厅', '27.42平米', '北', '落地窗'], ['卧室A', '10.68平米', '无', '未知窗户类型'], ['卧室B', '13.22平米', '无', '未知窗户类型'], ['厨房', '4.68平米', '北', '普通窗'], ['卫', '2.54平米', '北', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '16人关注 / 8个月以前发布', '总价': '39', '单价': '4,991元/平'}, {'房屋名称': '亚星江南小镇 复式房 适合多人居住', 'content': {'详细信息': {'房屋户型': '2室2厅1厨2卫', '所在楼层': '高楼层 (共18层)', '建筑面积': '119.96㎡', '户型结构': '复式', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '东北', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-06-29', '交易权属': '商品房', '上次交易': '2021-06-29', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_46de2af5-778c-4d5d-97b4-a702fe11411f.png.240x180.jpg', '户型': [['客厅', '35.35平米', '北', '落地窗'], ['卧室', '34.37平米', '北', '普通窗'], ['厨房', '4.98平米', '西', '普通窗'], ['卫生间A', '4平米', '无', '无窗'], ['卫生间B', '5.2平米', '西', '普通窗'], ['阳台', '7.75平米', '无', '无窗'], ['露台', '12.31平米', '东', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '15人关注 / 7个月以前发布', '总价': '50', '单价': '4,169元/平'}, {'房屋名称': '该小区交通出行便利，配套成熟，带有露台', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '高楼层 (共7层)', '建筑面积': '69.95㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '砖混结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-04-29', '交易权属': '商品房', '上次交易': '2021-04-30', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 10万元 邮政 业主自还', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_1908421d-89aa-4572-b913-e11e5ae852a8.png.240x180.jpg', '户型': [['客厅', '19.02平米', '东 南', '普通窗'], ['卧室A', '11.17平米', '北', '落地窗'], ['卧室B', '13.23平米', '南', '落地窗'], ['厨房', '5.36平米', '北', '普通窗'], ['卫生间', '4.99平米', '北', '普通窗'], ['露台', '12.11平米', '南', '普通窗']]}}, '小区信息': '温馨家园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320039831033658/', '区域信息': '上街区', '最近关注': '21人关注 / 9个月以前发布', '总价': '20.5', '单价': '2,931元/平'}, {'房屋名称': '出行方便 小区新改造 日常购物方便 整体效果好', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '70.59㎡', '户型结构': '平层', '套内面积': '70.59㎡', '建筑类型': '暂无数据', '房屋朝向': '南', '建筑结构': '未知结构', '装修情况': '简装', '梯户比例': '一梯三户', '供暖方式': '暂无数据', '配备电梯': '无', '挂牌时间': '2021-10-08', '交易权属': '商品房', '上次交易': '2021-10-08', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['出行方便 小区新改造 日常购物方便 整体效果好', '小区位于新安路和淮阳路交叉口西北角 有南门 东门两个大门 环境不错 新改造', '铝城公园 批发市场 丹尼斯 宏利来 购物广场 中医院 等等。。。', '小区出门有法治公园，有铝城公园，丹尼斯，建设银行，工商银行，农商银行和公交站'], '标签': ['VR看装修', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_b8227c11-ec65-4daf-bb1a-59e152c1dcde.png.240x180.jpg', '户型': [['客厅', '16.75平米', '东', '普通窗'], ['卧室A', '11.97平米', '南', '普通窗'], ['卧室B', '14.03平米', '南', '普通窗'], ['厨房', '6.91平米', '西', '普通窗'], ['卫生间', '2.57平米', '西', '普通窗'], ['阳台', '8.81平米', '西 东 南', '普通窗']]}}, '小区信息': '零陆小区 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036010119690/', '区域信息': '上街区', '最近关注': '9人关注 / 3个月以前发布', '总价': '15.5', '单价': '2,196元/平'}, {'房屋名称': '此 精装修 拎包  楼间距宽无遮挡，  上街公园里的家', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共34层)', '建筑面积': '78.15㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '西北', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-06-10', '交易权属': '商品房', '上次交易': '2021-06-10', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 18万元', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房 精装修 拎包入住，楼间距宽无遮挡，上街公园里的家', '开发商-亚星集团，深耕上街28年，品牌形象升入人心；亚星盛世物业，贴心用心服务每位亚星用户；小区环境优美，园林设计，江南水乡的韵味十足，宜居小区', '老少皆宜，配套齐全，有公园 有水系，鸟语花香让你随时呼吸新鲜的空气', '悦达百货、亚星行购物方便，人车分流，人文环境好 门口有宏利来生活广场，欢乐金街步行街，银行有：建设、邮政、农业、交通、工商，生活便捷'], '标签': ['VR看装修', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_dd965511-e23f-417f-9cec-6691aed003e2.png.240x180.jpg', '户型': [['客厅', '22.72平米', '北', '落地窗'], ['卧室A', '9.2平米', '西', '落地飘窗'], ['卧室B', '11.71平米', '西', '落地飘窗'], ['厨房', '4.73平米', '北', '普通窗'], ['卫', '2.53平米', '北', '普通窗'], ['阳台', '4.64平米', '北', '落地窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '10人关注 / 7个月以前发布', '总价': '48', '单价': '6,143元/平'}, {'房屋名称': '少有的步梯纯南户，楼层适中，看房方便。', 'content': {'详细信息': {'房屋户型': '1室0厅1厨1卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '26.74㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '南', '建筑结构': '未知结构', '装修情况': '其他', '梯户比例': '一梯三户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2022-01-04', '交易权属': '商品房', '上次交易': '2021-12-23', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房位置好，楼层适中，纯南户，采光好。', '纯南户，适合单身，女性婚前购买，好租。..............................', '：\n餐饮娱乐：多文多大酒店、新世纪酒店、徐家烩面、南方姑娘等餐饮 市场宏丽来生活社区、丹尼斯全日鲜、雨润专卖、爱家台湾美食便利店、等多家大中小型购物 医疗机构：上街区职工医院、上街康复门诊部、吴氏中医(中国长城铝业公司总医院', '位于上街区南北轴线的中间位置，距离上街市区政一会儿车程，且四面环路，项目北临上街区主干道许昌路，西邻中原西路，从南门丹江路向南一会儿即可到310国道，向北可达连霍高速、向东可达郑州绕城高速'], '标签': ['VR看装修', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_3a6126f1-29b2-4fda-8ac4-22f72ff026a3.png.240x180.jpg', '户型': [['卧室', '15.5平米', '无', '无窗'], ['厨房', '2.46平米', '西 南', '普通窗'], ['卫生间', '2.45平米', '南', '普通窗']]}}, '小区信息': '鸿盛新城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036033198396/', '区域信息': '上街区', '最近关注': '6人关注 / 1个月以前发布', '总价': '12.6', '单价': '4,713元/平'}, {'房屋名称': '亚星盛世广场，纯南一室，家具家电齐全，拎包入住', 'content': {'详细信息': {'房屋户型': '1室0厅1厨1卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '31㎡', '户型结构': '平层', '套内面积': '27.73㎡', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '砖混结构', '装修情况': '简装', '梯户比例': '一梯三户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-03-27', '交易权属': '商品房', '上次交易': '2020-09-14', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房纯南户 ，视野宽阔 位置好', '1小区绿化高，假山瀑布，绿树成荫，鸟语花香，让你犹如在景区般生活。 2，小区人文素质高，居住安静舒适，让你享受高品质生活。', '商场：悦达广场，宏利来*市，欢乐金街，亚星盛世广场，时代广场，丹尼斯百货。银行：农业银行，工商银行，建设银行，中国银行，郑州银行，联通营业厅', '小区位于中 心路亚星盛世广场旁，紧挨中 心路，北侧有连霍高速和科学大道，南侧有310国道和中原西路，出行方便'], '标签': ['VR看装修', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_fa60dcc2-f84a-4aa6-929a-bf001a7ab63b.png.240x180.jpg', '户型': [['卧室', '16.44平米', '南', '落地窗'], ['厨房', '3.25平米', '南', '落地窗'], ['卫', '2.26平米', '北', '普通窗'], ['阳台', '3.62平米', '南', '落地窗']]}}, '小区信息': '亚星盛世广场 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036001738104/', '区域信息': '上街区', '最近关注': '22人关注 / 10个月以前发布', '总价': '14.5', '单价': '4,678元/平'}, {'房屋名称': '上街区和昌都汇广场       中间楼层', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共33层)', '建筑面积': '86.96㎡', '户型结构': '平层', '套内面积': '63.78㎡', '建筑类型': '塔楼', '房屋朝向': '东南', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-04-16', '交易权属': '商品房', '上次交易': '2021-04-16', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['交通方便，环境舒适,户型合理，楼层适中，房子10月满五唯一', '为园林小区外部自带步行街和百货，可以满足吃喝玩乐购，小区下就有郑州银行，交通银行，工商银行，小区自带幼儿园', '小区自带成熟生活圈,配套广场步行街,餐饮, 大型商场,景文百货等.银行 郑州银行 中国工商银行.医院 同仁医院,郑州第十五人民医院,公园 左照公园', '和昌都汇广场 四面临主干道,东金华路, 北 济源路,西 金屏路,南 新建街,交通便利,生活方便,公交站点,金屏路济源路站,金华路连心街,等,公交车有401,402,郑上一路公交等'], '标签': ['VR看装修']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_cbb9e468-a14b-4f8a-a673-121ba403566c.png.240x180.jpg', '户型': [['客厅', '26.57平米', '南', '落地窗'], ['卧室A', '10.14平米', '无', '未知窗户类型'], ['卧室B', '13.74平米', '无', '未知窗户类型'], ['厨房', '4.62平米', '北', '普通窗'], ['卫生间', '4.37平米', '东', '普通窗'], ['阳台', '6.29平米', '南', '落地窗']]}}, '小区信息': '和昌都汇广场 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036027944314/', '区域信息': '上街区', '最近关注': '4人关注 / 9个月以前发布', '总价': '43', '单价': '4,945元/平'}, {'房屋名称': '小区电梯洋房为主，环境优美，毛坯新房', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '89.13㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '东', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-12-04', '交易权属': '商品房', '上次交易': '2021-12-04', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['小区电梯洋房为主，环境优美，毛坯新房', '此小区离主干道近，门口就是地铁口，距离汽车站300米，往北1000米是科学大道，出行方便', '房龄新，电梯洋房，户型方正，卧室朝南，客厅朝南，采光好，南北有窗户', '孕婴老幼；精装三室带新风系统，人车分流，人文环境好，首付不高，贷款方式不限，适合首付不多的青年夫妇，楼层较低配套齐全，分布有菜场，公园，车站，地铁，医院，幼儿园'], '标签': ['VR看装修', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_05d845f7-2f38-4b84-b4c5-08de84508ecc.png.240x180.jpg', '户型': [['客厅', '27.5平米', '北 南', '普通窗'], ['卧室A', '8.37平米', '北', '普通窗'], ['卧室B', '14.2平米', '南', '飘窗'], ['厨房', '4.29平米', '北', '普通窗'], ['卫生间', '4.13平米', '北', '普通窗'], ['阳台A', '3.08平米', '北', '普通窗'], ['阳台B', '8.67平米', '南', '普通窗']]}}, '小区信息': '第一城雅园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036078272642/', '区域信息': '上街区', '最近关注': '1人关注 / 2个月以前发布', '总价': '39', '单价': '4,376元/平'}, {'房屋名称': '正兴翡翠城二期 2室1厅 西南', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '中楼层 (共27层)', '建筑面积': '88.1㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '西南', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-12-27', '交易权属': '商品房', '上次交易': '2021-12-29', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_6edfcc40-8bcc-4d59-ac50-019c31f16dff.png.240x180.jpg', '户型': [['客厅', '23.08平米', '南', '落地窗'], ['卧室A', '11.97平米', '南', '飘窗'], ['卧室B', '11.17平米', '南', '落地窗'], ['厨房', '5.04平米', '南', '普通窗'], ['卫生间', '3.64平米', '东', '普通窗'], ['阳台', '4.65平米', '西 东 南', '落地窗']]}}, '小区信息': '正兴翡翠城二期 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036004879949/', '区域信息': '上街区', '最近关注': '1人关注 / 1个月以前发布', '总价': '48', '单价': '5,449元/平'}, {'房屋名称': '龙吟世家   精致毛坯   采光充足  交通便利', 'content': {'详细信息': {'房屋户型': '4室2厅1厨2卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '143.21㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '一梯三户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-05-15', '交易权属': '商品房', '上次交易': '2019-12-13', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 30万元 客户偿还', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['格局合理，通风好，楼层好，视野宽阔，采光充足，交通方便', '小区24小时保安巡逻，摄像头全天监控，小区环境优美，绿化高，舒适度好', '电梯洋房，一楼带院，有后花园，采光好， 户型房正，空间布局合理 ，无浪费。', '：\n配套成熟，交通方便，各大银行都在生活圈， 500米景文百货，电影院，'], '标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_4567fbd3-973c-4954-81f6-ce69faea4dbc.png.240x180.jpg', '户型': [['客厅', '36.63平米', '南', '普通窗'], ['卧室A', '9.49平米', '北', '普通窗'], ['卧室B', '8.52平米', '北', '普通窗'], ['卧室C', '17.35平米', '南', '落地飘窗'], ['卧室D', '14.4平米', '南', '落地飘窗'], ['厨房', '6.77平米', '无', '无窗'], ['卫A', '3.61平米', '东', '普通窗'], ['卫生间B', '3.61平米', '北', '普通窗'], ['阳台', '6.85平米', '东 南', '普通窗'], ['储', '2.24平米', '无', '无窗'], ['门厅', '7.05平米', '西 北', '普通窗']]}}, '小区信息': '龙吟世家 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320026066640761/', '区域信息': '上街区', '最近关注': '1人关注 / 8个月以前发布', '总价': '88', '单价': '6,145元/平'}, {'房屋名称': '上街区亚星江南小镇电梯四室大复式双露台临公园房', 'content': {'详细信息': {'房屋户型': '4室2厅1厨2卫', '所在楼层': '高楼层 (共33层)', '建筑面积': '145.72㎡', '户型结构': '复式', '套内面积': '119.6㎡', '建筑类型': '板塔结合', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2020-03-24', '交易权属': '商品房', '上次交易': '2017-08-18', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 66万元 工商银行 客户偿还', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房楼层好，视野开阔，采光充足，大双露台，可观公园美景', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '生活： 思达*市、宏丽来*市、丹尼斯*市、悦达*市、景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、建设银行', '亚星·江南小镇从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有401公交车和郑上1路，郑上2路'], '标签': ['VR房源', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_32cc5fb7-3b35-41ee-a730-a114cba33251.png.240x180.jpg', '户型': [['客厅', '36.47平米', '南', '普通窗'], ['卧室A', '7.54平米', '南', '普通窗'], ['卧室B', '55.27平米', '西 东 南', '落地窗'], ['厨房', '6.39平米', '西', '普通窗'], ['卫生间A', '4.92平米', '北', '普通窗'], ['卫生间B', '4.98平米', '北', '普通窗'], ['露台', '43.59平米', '西 北 东 南', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '48人关注 / 一年前发布', '总价': '68', '单价': '4,667元/平'}, {'房屋名称': '视野宽阔，采光充足，配套设施齐全，交通便利', 'content': {'详细信息': {'房屋户型': '4室2厅1厨3卫', '所在楼层': '中楼层 (共32层)', '建筑面积': '168㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '一梯三户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-08-05', '交易权属': '商品房', '上次交易': '2019-12-11', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['视野宽阔，采光充足，配套设施齐全，交通便利', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '生活： 宏丽来生活馆、丹尼斯、悦达购物广场、景文百货 环境： 1.6公里左照公园 医疗： 上街区人民医院、上街区职工医院 银行： 农业银行、邮政银行、工商银行、交通银行、', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区外出有401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_bd2d6f7c-c320-44ac-8aed-31754aed49fc.png.240x180.jpg', '户型': [['客厅', '42.44平米', '西', '普通窗'], ['卧室A', '12.68平米', '南', '普通窗'], ['卧室B', '30.04平米', '无', '未知窗户类型'], ['卧室C', '13.44平米', '无', '未知窗户类型'], ['卧室D', '8.85平米', '北', '普通窗'], ['厨房', '5.85平米', '北', '普通窗'], ['卫生间A', '2.79平米', '无', '无窗'], ['卫生间B', '6.19平米', '无', '未知窗户类型'], ['卫生间C', '4.96平米', '西', '普通窗'], ['阳台A', '3.11平米', '南', '普通窗'], ['阳台B', '5.94平米', '西 北 南', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '4人关注 / 6个月以前发布', '总价': '90', '单价': '5,358元/平'}, {'房屋名称': '电梯洋房，中间楼层，采光好 户型房正空间布局合理', 'content': {'详细信息': {'房屋户型': '4室2厅1厨2卫', '所在楼层': '低楼层 (共11层)', '建筑面积': '143㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2020-03-26', '交易权属': '商品房', '上次交易': '2019-11-20', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 30万元 建设', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['格局合理，通风好，楼层好，视野宽阔，采光充足，交通方便', '小区24小时保安巡逻，  摄像头全天监控，  小区环境优美， 绿化高', '配套成熟，交通方便，各大银行都在生活圈， 500米景文百货，电影院，', '电梯洋房，中间楼层，采光好， 户型房正，空间布局合理 ，无浪费。客厅可以割个小卧室'], '标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_63f04e22-0e83-4264-9d0d-055024c045fb.png.240x180.jpg', '户型': [['客厅', '27.08平米', '南', '普通窗'], ['餐厅', '10.91平米', '北', '普通窗'], ['卧室A', '11平米', '北', '普通窗'], ['卧室B', '11.71平米', '北', '普通窗'], ['卧室C', '15.57平米', '南', '落地飘窗'], ['卧室D', '12.82平米', '南', '普通窗'], ['厨房', '8.05平米', '北', '普通窗'], ['卫生间A', '4.6平米', '东', '普通窗'], ['卫生间B', '4.49平米', '东', '普通窗'], ['阳台A', '5.14平米', '北 东', '普通窗'], ['阳台B', '10.86平米', '南', '普通窗']]}}, '小区信息': '龙吟世家 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320026066640761/', '区域信息': '上街区', '最近关注': '7人关注 / 一年前发布', '总价': '86', '单价': '6,014元/平'}, {'房屋名称': '理想名城大复式，满五唯一，看房方便', 'content': {'详细信息': {'房屋户型': '6室3厅2厨4卫', '所在楼层': '高楼层 (共12层)', '建筑面积': '239.36㎡', '户型结构': '复式', '套内面积': '205.75㎡', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '混合结构', '装修情况': '其他', '梯户比例': '一梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-12-11', '交易权属': '商品房', '上次交易': '2016-03-21', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_2f837a15-49f1-4b00-92ce-7cc9822e3142.png.240x180.jpg', '户型': [['客厅', '42.65平米', '南', '落地窗'], ['书房', '6.87平米', '北', '普通窗'], ['卧室A', '10.7平米', '北', '普通窗'], ['卧室B', '11.72平米', '北', '普通窗'], ['卧室C', '19.65平米', '无', '未知窗户类型'], ['卧室D', '10.69平米', '北', '普通窗'], ['卧室E', '11.51平米', '北', '普通窗'], ['卧室F', '19.88平米', '无', '未知窗户类型'], ['厨房', '6.74平米', '北', '普通窗'], ['卫生间A', '5.88平米', '北', '普通窗'], ['卫生间B', '5.32平米', '东', '普通窗'], ['卫生间C', '5.77平米', '北', '普通窗'], ['卫生间D', '5.32平米', '东', '普通窗'], ['阳台', '6.2平米', '西 东 南', '落地窗'], ['露台', '28.74平米', '西 东 南', '普通窗'], ['过道', '23.2平米', '无', '无窗']]}}, '小区信息': '理想名城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036006984723/', '区域信息': '上街区', '最近关注': '11人关注 / 1个月以前发布', '总价': '116', '单价': '4,847元/平'}, {'房屋名称': '公园里小区，通透户型，江南小镇大平层', 'content': {'详细信息': {'房屋户型': '5室2厅1厨1卫', '所在楼层': '低楼层 (共6层)', '建筑面积': '210㎡', '户型结构': '平层', '套内面积': '174.59㎡', '建筑类型': '板塔结合', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯两户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2020-08-22', '交易权属': '商品房', '上次交易': '2013-12-18', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 40万元 工行', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_ebb1a696-6a4f-488a-b941-a8315a94dc07.png.240x180.jpg', '户型': [['客厅', '82.38平米', '西 南', '普通窗'], ['卧室A', '9.73平米', '无', '无窗'], ['卧室B', '12.65平米', '无', '无窗'], ['卧室C', '8.76平米', '无', '无窗'], ['卧室D', '9.41平米', '无', '无窗'], ['卧室E', '19.99平米', '南', '普通窗'], ['卧室F', '17.86平米', '南', '普通窗'], ['卧室G', '9.76平米', '无', '无窗'], ['厨房', '7.09平米', '无', '无窗'], ['卫生间', '7.2平米', '无', '无窗'], ['花园', '50.49平米', '西 东 南', '普通窗'], ['过道A', '4.43平米', '无', '无窗'], ['过道B', '1.09平米', '无', '无窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '15人关注 / 一年前发布', '总价': '123', '单价': '5,858元/平'}, {'房屋名称': '零陆小区 老小区新改造  双气 总价低 购房没压力', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '76.47㎡', '户型结构': '平层', '套内面积': '64.35㎡', '建筑类型': '暂无数据', '房屋朝向': '南', '建筑结构': '未知结构', '装修情况': '其他', '梯户比例': '一梯四户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-12-20', '交易权属': '商品房', '上次交易': '2010-06-04', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['楼层好 视野开阔 标准两室  双气 小区停车比较方便', '小区位于新安路和淮阳路交叉口西北角 有南门 东门 北门三个大门 出行方便 环境不错 新改造', '铝城公园 北批发市场 丹尼斯 宏利来 购物广场 中医院 等等。', '小区门口公交车有401，402，407，409路公交车，去郑州可以坐郑上一路，郑上二路，开车可走科学大道，中原西路，郑上路。'], '标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_aa707c81-aeec-476a-b000-57a8c0357580.png.240x180.jpg', '户型': [['客厅', '16.94平米', '北', '普通窗'], ['卧室A', '15.12平米', '南', '普通窗'], ['卧室B', '9.79平米', '南', '普通窗'], ['厨房', '7.26平米', '西', '普通窗'], ['卫生间', '3.23平米', '无', '无窗'], ['阳台', '5.37平米', '西 南', '普通窗'], ['过道', '2.82平米', '无', '无窗']]}}, '小区信息': '零陆小区 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036010119690/', '区域信息': '上街区', '最近关注': '10人关注 / 1个月以前发布', '总价': '16', '单价': '2,093元/平'}, {'房屋名称': '十八街坊    南北通透    好楼层', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '71.11㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '南 北', '建筑结构': '混合结构', '装修情况': '简装', '梯户比例': '一梯三户', '供暖方式': '暂无数据', '配备电梯': '暂无数据', '挂牌时间': '2021-09-30', '交易权属': '商品房', '上次交易': '2005-10-09', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_f2abeb40-d833-4992-bcfa-26e4d0e6fdd3.png.240x180.jpg', '户型': [['客厅', '15.65平米', '无', '无窗'], ['卧室A', '12.76平米', '北', '普通窗'], ['卧室B', '16.67平米', '南', '普通窗'], ['厨房', '4.87平米', '西 北', '普通窗'], ['卫生间', '3.1平米', '无', '无窗'], ['阳台', '4.29平米', '南', '普通窗']]}}, '小区信息': '十八街坊 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320041288780245/', '区域信息': '上街区', '最近关注': '3人关注 / 4个月以前发布', '总价': '22', '单价': '3,094元/平'}, {'房屋名称': '此房满五唯一，步梯低楼层，有暖气。', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '低楼层 (共6层)', '建筑面积': '62.9㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '南', '建筑结构': '未知结构', '装修情况': '简装', '梯户比例': '一梯三户', '供暖方式': '暂无数据', '配备电梯': '暂无数据', '挂牌时间': '2021-12-11', '交易权属': '商品房', '上次交易': '2005-12-12', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_80c45365-7163-4f77-b29a-27e73130ed3a.png.240x180.jpg', '户型': [['客厅', '11.06平米', '西', '普通窗'], ['卧室A', '15.56平米', '无', '无窗'], ['卧室B', '15.29平米', '南', '普通窗'], ['卫生间', '4.85平米', '西', '普通窗'], ['露台', '17.24平米', '西 南', '普通窗'], ['储物间A', '4.85平米', '无', '无窗'], ['储物间B', '12平米', '无', '无窗'], ['过道', '9.94平米', '北', '普通窗']]}}, '小区信息': '昌盛街4号院 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/33000000000744/', '区域信息': '上街区', '最近关注': '3人关注 / 1个月以前发布', '总价': '22.8', '单价': '3,625元/平'}, {'房屋名称': '此房满五唯一，边户，采光好，精装修。主卧，客厅朝南', 'content': {'详细信息': {'房屋户型': '4室2厅1厨2卫', '所在楼层': '高楼层 (共34层)', '建筑面积': '143.59㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-07-08', '交易权属': '商品房', '上次交易': '2017-06-15', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满五唯一，边户，采光好，精装修。主卧，客厅朝南', '和昌都汇广场,自带成熟生活圈,配套广场步行街,餐饮,大型商场,景文百货等.银行 郑州银行 中国工商银行.医院 同仁医院,郑州第十五人民医院,公园 左照公园', '全屋卧室壁纸，餐厅，客厅吊顶。定制家具。精装修，户型好。采光好，拎包入住。', '和昌都汇广场 四面临主干道,东金华路,北 济源路,西 金屏路,南 新建街,交通便利,生活方便,公交站点,金屏路济源路站,金华路连心街,等,公交车有401,402,郑上一路公交等'], '标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_a5ddfbb9-126c-496e-a852-6f669b9cb5aa.png.240x180.jpg', '户型': [['客厅', '36.74平米', '北 南', '落地窗'], ['卧室A', '18.09平米', '无', '未知窗户类型'], ['卧室B', '7.73平米', '西', '落地窗'], ['卧室C', '10.85平米', '北', '落地窗'], ['卧室D', '8.48平米', '北', '落地窗'], ['厨房', '4.44平米', '北', '普通窗'], ['卫生间A', '3.96平米', '西', '普通窗'], ['卫生间B', '3.57平米', '北', '普通窗'], ['阳台A', '5.08平米', '南', '落地窗'], ['阳台B', '2.14平米', '北', '落地窗'], ['过道', '7.86平米', '无', '无窗']]}}, '小区信息': '和昌都汇广场 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036027944314/', '区域信息': '上街区', '最近关注': '5人关注 / 6个月以前发布', '总价': '88', '单价': '6,129元/平'}, {'房屋名称': '品质小区，建业大品牌，物业口碑好，拎包入住', 'content': {'详细信息': {'房屋户型': '4室1厅1厨2卫', '所在楼层': '低楼层 (共7层)', '建筑面积': '173.22㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南 北', '建筑结构': '混合结构', '装修情况': '精装', '梯户比例': '两梯两户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-12-13', '交易权属': '商品房', '上次交易': '2018-09-13', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_80f0a48a-b734-4d11-b3b4-1f144cdd1a3f.png.240x180.jpg', '户型': [['客厅', '44.03平米', '北', '落地窗'], ['卧室A', '15.61平米', '无', '无窗'], ['卧室B', '20.08平米', '南', '普通窗'], ['卧室C', '11.04平米', '北', '普通窗'], ['卧室D', '10.5平米', '北', '普通窗'], ['厨房', '7.95平米', '北', '普通窗'], ['卫生间A', '5.36平米', '西', '普通窗'], ['卫生间B', '4.34平米', '北', '普通窗'], ['阳台A', '7.15平米', '无', '无窗'], ['阳台B', '9.2平米', '无', '无窗'], ['阳台C', '4.31平米', '西 北', '落地窗'], ['花园', '49.85平米', '西 东 南', '普通窗'], ['过道', '12.36平米', '无', '无窗']]}}, '小区信息': '建业森林半岛 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036030054497/', '区域信息': '上街区', '最近关注': '4人关注 / 1个月以前发布', '总价': '148', '单价': '8,545元/平'}, {'房屋名称': '花园式小区 精装复式   拎包入住', 'content': {'详细信息': {'房屋户型': '4室1厅1厨3卫', '所在楼层': '高楼层 (共18层)', '建筑面积': '216.02㎡', '户型结构': '复式', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南 西', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-12-04', '交易权属': '商品房', '上次交易': '2017-01-10', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 57万元 工商', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满五唯一，视野宽阔，采光充足，配套设施齐全，交通便利', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '宏丽来生活馆、丹尼斯、悦达购物广场、景文百货 环境： 1.6公里左照公园 医疗： 上街区人民医院、上街区职工医院 银行： 农业银行、邮政银行、工商银行、交通银行、建设银行', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区外出有401公交车和郑上1路，郑上2路'], '标签': ['VR房源', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_218180e5-2066-46cd-b013-0d2027094aa3.png.240x180.jpg', '户型': [['客厅', '33平米', '南', '落地窗'], ['卧室A', '20.54平米', '西南', '落地窗'], ['卧室B', '15.24平米', '无', '未知窗户类型'], ['卧室C', '8平米', '无', '未知窗户类型'], ['卧室D', '39.51平米', '南', '落地窗'], ['厨房', '6.79平米', '西', '普通窗'], ['卫生间A', '4.75平米', '北', '普通窗'], ['卫生间B', '3.26平米', '西', '落地窗'], ['卫生间C', '5.1平米', '西', '普通窗'], ['阳台A', '2.97平米', '西', '落地窗'], ['阳台B', '6.5平米', '南', '落地窗'], ['阳台C', '7.09平米', '南', '落地窗'], ['露台', '50.11平米', '西 北 南', '普通窗'], ['楼梯间', '5.55平米', '无', '无窗'], ['过道A', '4.4平米', '无', '无窗'], ['过道B', '8.35平米', '无', '无窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '4人关注 / 2个月以前发布', '总价': '115', '单价': '5,324元/平'}, {'房屋名称': '和昌精装4室，满五唯一，业主急售', 'content': {'详细信息': {'房屋户型': '4室2厅1厨2卫', '所在楼层': '高楼层 (共34层)', '建筑面积': '143.59㎡', '户型结构': '平层', '套内面积': '109㎡', '建筑类型': '塔楼', '房屋朝向': '南 西', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-07-13', '交易权属': '商品房', '上次交易': '2017-01-01', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 63万元 中原银行', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满五唯一，边户，采光好，精装修。主卧，客厅朝南', '和昌都汇广场,自带成熟生活圈,配套广场步行街,餐饮,大型商场,景文百货等.银行 郑州银行 中国工商银行.医院 同仁医院,郑州第十五人民医院,公园 左照公园', '全屋卧室壁纸，餐厅，客厅吊顶。定制家具。精装修，户型好。采光好，拎包入住。', '和昌都汇广场 四面临主干道,东金华路,北 济源路,西 金屏路,南 新建街,交通便利,生活方便,公交站点,金屏路济源路站,金华路连心街,等,公交车有401,402,郑上一路公交等'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_3a5ef5f2-008c-46f3-9a1d-36a7622a1a8a.png.240x180.jpg', '户型': [['客厅', '36.47平米', '北 南', '落地窗'], ['卧室A', '17.97平米', '南', '落地窗'], ['卧室B', '8.01平米', '西', '落地窗'], ['卧室C', '10.76平米', '北', '落地窗'], ['卧室D', '8.63平米', '北', '落地窗'], ['厨房', '4.92平米', '北', '普通窗'], ['卫生间A', '3.92平米', '西', '普通窗'], ['卫生间B', '3.56平米', '北', '普通窗'], ['阳台A', '5.13平米', '南', '落地窗'], ['阳台B', '2.23平米', '北', '落地窗'], ['过道', '7.63平米', '无', '无窗']]}}, '小区信息': '和昌都汇广场 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036027944314/', '区域信息': '上街区', '最近关注': '14人关注 / 6个月以前发布', '总价': '70', '单价': '4,875元/平'}, {'房屋名称': '此房为顶楼复式  精装修现房拎包入住', 'content': {'详细信息': {'房屋户型': '4室2厅1厨3卫', '所在楼层': '高楼层 (共26层)', '建筑面积': '181.1㎡', '户型结构': '复式', '套内面积': '136.43㎡', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '混合结构', '装修情况': '精装', '梯户比例': '两梯三户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2020-07-24', '交易权属': '商品房', '上次交易': '2016-12-27', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_976be535-e41a-4acf-ad08-284679856f38.png.240x180.jpg', '户型': [['餐厅', '20.58平米', '无', '普通窗'], ['客厅A', '20.53平米', '无', '落地窗'], ['客厅B', '19.84平米', '南', '普通窗'], ['卧室A', '15.75平米', '无', '落地窗'], ['卧室B', '14.72平米', '南', '落地窗'], ['卧室C', '14.27平米', '南', '落地窗'], ['厨房', '8.79平米', '无', '落地窗'], ['卫生间A', '3.68平米', '无', '无窗'], ['卫生间B', '5.23平米', '南', '普通窗'], ['阳台', '4.72平米', '南', '落地窗'], ['储物间', '3.89平米', '无', '无窗']]}}, '小区信息': '建业森林半岛 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036030054497/', '区域信息': '上街区', '最近关注': '22人关注 / 一年前发布', '总价': '113', '单价': '6,240元/平'}, {'房屋名称': '上街区 林溪郡 大四室 南北通透 好户型 诚心出售', 'content': {'详细信息': {'房屋户型': '4室2厅1厨2卫', '所在楼层': '高楼层 (共26层)', '建筑面积': '160.39㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-03-12', '交易权属': '商品房', '上次交易': '2010-11-13', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['大四室 北通透户型，户型方正， 小区环境优美', '四室两厅两卫，客厅朝南 一卧朝南 前后无遮挡 户型方正 南北通透', '生活： 悦达*市、宏丽来*市、景文百货 环境： 1.6公里左照公园 医院： 上街区人民医院、上街区职工医院 银行： 农业银行、邮政银行、工商银行、交通银行、建设银行', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_4cb57558-3fff-4cfa-9d3b-19b6aa5dcee7.png.240x180.jpg', '户型': [['客厅', '32.71平米', '南', '落地窗'], ['餐厅', '9.51平米', '北 西', '落地窗'], ['卧室A', '9.67平米', '北', '普通窗'], ['卧室B', '11.11平米', '北', '普通窗'], ['卧室C', '13.72平米', '南', '飘窗'], ['卧室D', '12.65平米', '南', '飘窗'], ['厨房', '7.21平米', '北', '普通窗'], ['卫生间A', '7平米', '北', '普通窗'], ['卫生间B', '4.9平米', '北', '普通窗'], ['阳台', '6.01平米', '南 东', '落地窗'], ['过道', '4.38平米', '无', '无窗']]}}, '小区信息': '旭晨林溪郡 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036011173911/', '区域信息': '上街区', '最近关注': '7人关注 / 10个月以前发布', '总价': '89', '单价': '5,549元/平'}, {'房屋名称': '电梯洋房，采光充足，视野好，无遮挡', 'content': {'详细信息': {'房屋户型': '4室2厅1厨2卫', '所在楼层': '高楼层 (共5层)', '建筑面积': '178.15㎡', '户型结构': '复式', '套内面积': '178.15㎡', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-11-25', '交易权属': '商品房', '上次交易': '2017-09-21', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房视野好,采光充足,纯南户,餐客一体,', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '生活： 思达、宏丽来、丹尼斯、悦达、景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、建设银行', '亚星·江南小镇从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有401公交车和郑上1路，郑上2路'], '标签': ['VR房源', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_26797cdc-3b02-448f-8cf4-1e4e0924acb2.png.240x180.jpg', '户型': [['客厅', '53.97平米', '北 南', '落地窗'], ['卧室A', '18.34平米', '北', '落地窗'], ['卧室B', '11.01平米', '南', '落地窗'], ['卧室C', '16.58平米', '南', '普通窗'], ['厨房', '6.02平米', '无', '无窗'], ['卫生间A', '4.87平米', '北', '普通窗'], ['卫生间B', '5.04平米', '北', '普通窗'], ['阳台', '4.5平米', '东 南', '落地窗'], ['露台', '18.05平米', '西 东 南', '普通窗'], ['储物间', '2.91平米', '北', '普通窗'], ['过道A', '2.18平米', '无', '无窗'], ['过道B', '5.26平米', '北', '普通窗'], ['过道C', '10.32平米', '无', '无窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '1人关注 / 2个月以前发布', '总价': '165', '单价': '9,262元/平'}, {'房屋名称': '上街区理想名城电梯洋房四室二厅二卫毛坯出售', 'content': {'详细信息': {'房屋户型': '4室2厅1厨2卫', '所在楼层': '高楼层 (共7层)', '建筑面积': '152.98㎡', '户型结构': '平层', '套内面积': '131.81㎡', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '混合结构', '装修情况': '毛坯', '梯户比例': '两梯两户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-12-14', '交易权属': '商品房', '上次交易': '2014-10-17', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_17a4315e-054c-4bad-ba28-6e7d7394183d.png.240x180.jpg', '户型': [['客厅', '33.53平米', '南', '落地窗'], ['餐厅', '12.13平米', '无', '无窗'], ['卧室A', '10.75平米', '北', '普通窗'], ['卧室B', '11.27平米', '北', '普通窗'], ['卧室C', '16.02平米', '南', '落地飘窗'], ['卧室D', '13.04平米', '南', '落地窗'], ['厨房', '6.56平米', '北', '普通窗'], ['卫生间A', '5.46平米', '北', '普通窗'], ['卫生间B', '4.41平米', '无', '无窗'], ['阳台A', '8.28平米', '北', '普通窗'], ['阳台B', '4.36平米', '南', '落地窗']]}}, '小区信息': '理想名城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036006984723/', '区域信息': '上街区', '最近关注': '2人关注 / 1个月以前发布', '总价': '86', '单价': '5,622元/平'}, {'房屋名称': '鸿园小区 2室2厅 南', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共7层)', '建筑面积': '88.04㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '南', '建筑结构': '未知结构', '装修情况': '其他', '梯户比例': '一梯两户', '供暖方式': '暂无数据', '配备电梯': '暂无数据', '挂牌时间': '2021-09-14', '交易权属': '商品房', '上次交易': '2017-09-30', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_a8823301-ba02-463f-96de-fcdb8bd325ed.png.240x180.jpg', '户型': [['客厅', '29.32平米', '南', '普通窗'], ['卧室A', '12.69平米', '北', '普通窗'], ['卧室B', '15.72平米', '南', '普通窗'], ['厨房', '5.92平米', '北', '普通窗'], ['卫生间', '3.84平米', '北', '普通窗'], ['阳台', '5.53平米', '西 南', '普通窗']]}}, '小区信息': '鸿园小区 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036022708503/', '区域信息': '上街区', '最近关注': '13人关注 / 4个月以前发布', '总价': '23', '单价': '2,613元/平'}, {'房屋名称': '16街坊 1室1厅 南', 'content': {'详细信息': {'房屋户型': '1室1厅1厨1卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '43.67㎡', '户型结构': '平层', '套内面积': '38.47㎡', '建筑类型': '暂无数据', '房屋朝向': '南', '建筑结构': '未知结构', '装修情况': '其他', '梯户比例': '一梯三户', '供暖方式': '暂无数据', '配备电梯': '暂无数据', '挂牌时间': '2021-05-13', '交易权属': '商品房', '上次交易': '2013-10-14', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_45995dd6-edf1-448d-bffa-ea2588030f92.png.240x180.jpg', '户型': [['客厅', '7.46平米', '无', '无窗'], ['餐厅', '5.78平米', '无', '无窗'], ['卧室', '16.01平米', '南', '普通窗'], ['厨房', '6.56平米', '西 东 南', '普通窗'], ['卫生间', '2.24平米', '无', '无窗']]}}, '小区信息': '16街坊 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320050299769758/', '区域信息': '上街区', '最近关注': '3人关注 / 8个月以前发布', '总价': '15', '单价': '3,435元/平'}, {'房屋名称': '此房地处繁华地段，生活方便，户型合理，户型采光好', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '71.3㎡', '户型结构': '平层', '套内面积': '51㎡', '建筑类型': '暂无数据', '房屋朝向': '南 北', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '一梯三户', '供暖方式': '暂无数据', '配备电梯': '暂无数据', '挂牌时间': '2021-10-19', '交易权属': '商品房', '上次交易': '2007-04-24', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_479333e8-08dd-4c7d-bc4e-c28507bf9f37.png.240x180.jpg', '户型': [['客厅', '16.49平米', '无', '无窗'], ['卧室A', '12.75平米', '北', '普通窗'], ['卧室B', '16.94平米', '南', '普通窗'], ['厨房', '6.55平米', '西 北', '普通窗'], ['卫生间', '3.33平米', '无', '无窗'], ['阳台', '4.25平米', '南', '普通窗']]}}, '小区信息': '友谊街6号院 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320041892822117/', '区域信息': '上街区', '最近关注': '17人关注 / 3个月以前发布', '总价': '15', '单价': '2,104元/平'}, {'房屋名称': '郑州原生山林五云山  带院子   业主诚心出售', 'content': {'详细信息': {'房屋户型': '5室3厅1厨3卫', '所在楼层': '低楼层 (共6层)', '建筑面积': '191.02㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '南 北', '建筑结构': '未知结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '暂无数据', '配备电梯': '暂无数据', '挂牌时间': '2021-05-13', '交易权属': '商品房', '上次交易': '2017-01-01', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 100万元 客户偿还', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房楼层好，视野开阔，位于郑州原生山林五云山', '项目在景观布局上，传承福州三坊七巷形制，打造项目独有的一谷，两街，三园，六巷，十八坊', '山势天然低洼形如 ，是斥资近亿元打造 的郑州深谷公园，面积达 7万平米。规划有星空露营、儿童游乐、开心农场、森林餐厅、登山步道、 森林木屋等', '四横一纵立体交通通达全城(四横：陇海快速路、中原西路、310国道、科学大道；一纵：绕城高速)。目前在建的地铁 10号线峡窝站距项目北侧约 1.5公里， 未来开通后 可直抵中原万达'], '标签': ['VR房源', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_03e1fbc9-5202-48f3-b7fd-d654422d3ce4.png.240x180.jpg', '户型': [['客厅', '34.04平米', '北 东', '普通窗'], ['卧室A', '16.73平米', '北', '普通窗'], ['卧室B', '9.46平米', '南', '普通窗'], ['卧室C', '10.98平米', '南', '普通窗'], ['厨房', '6.46平米', '西', '普通窗'], ['卫生间A', '4.57平米', '东', '普通窗'], ['卫生间B', '3.32平米', '东', '普通窗'], ['阳台A', '7.69平米', '北 东', '普通窗'], ['阳台B', '4.98平米', '北 东', '普通窗'], ['花园', '81.12平米', '西 北 东 南', '普通窗'], ['过道', '6.52平米', '无', '无窗']]}}, '小区信息': '五云山科罗蒂 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320043699049212/', '区域信息': '上街区', '最近关注': '8人关注 / 8个月以前发布', '总价': '190', '单价': '9,947元/平'}, {'房屋名称': '小区交通便利，配套成熟，出行很方便', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '71.31㎡', '户型结构': '平层', '套内面积': '70㎡', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '砖混结构', '装修情况': '其他', '梯户比例': '一梯三户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2020-12-11', '交易权属': '商品房', '上次交易': '2005-10-09', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满五不唯一，社区成熟，配套设施齐全，生活便利。', '1公里内有铝城公园，丹尼斯商场，铝城xiao学，邮政储蓄银行，中医院等。', '此房为商品房，产权清晰，满五税费低，无贷款无抵押，过户简单方便', '距离淮阳路步行只有50米，南北可直达310国道和科学大道，有401.402公交路过小区。'], '标签': ['VR看装修', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_e56c2d9c-5089-4f92-90b9-2adbca4b5a23.png.240x180.jpg', '户型': [['客厅', '10.84平米', '无', '无窗'], ['餐厅', '5.25平米', '无', '无窗'], ['卧室A', '13.82平米', '北', '普通窗'], ['卧室B', '17.4平米', '南', '普通窗'], ['厨房', '7.8平米', '无', '未知窗户类型'], ['卫生间', '3.41平米', '无', '无窗'], ['阳台', '4.55平米', '西 南', '普通窗']]}}, '小区信息': '十八街坊 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320041288780245/', '区域信息': '上街区', '最近关注': '9人关注 / 一年前发布', '总价': '18', '单价': '2,525元/平'}, {'房屋名称': '江南小镇1楼带院，低单价毛坯两房，环境好通风好', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共33层)', '建筑面积': '88.2㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-08-24', '交易权属': '商品房', '上次交易': '2015-12-19', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['一楼带院，采光好 通风好 环境好 单价低 配套齐全 交通便利', '开发商-亚星集团，深耕上街28年，品牌形象升入人心；亚星盛世物业，贴心用心服务每位亚星用户；小区环境优美，园林设计，江南水乡的韵味十足，宜居小区', '小区位于淮阳路与许昌路交叉口，四周配套成熟，楼下有左照公园，门口有宏利来百货，欢乐金街步行街，银行有：建设、邮政、农业、交通、工商，生活便捷', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街， 交通方便 ，门口就是公交站，401公交车和郑上1路，郑上2路'], '标签': ['VR房源', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/prod-a052b3ab-74bc-45dc-825c-00041f5c99a4.png.240x180.jpg', '户型': [['客厅', '36.25平米', '南', '普通窗'], ['卧室A', '13.56平米', '南', '普通窗'], ['卧室B', '9.32平米', '南', '普通窗'], ['厨房', '4.6平米', '东', '普通窗'], ['卫生间', '3.75平米', '东', '普通窗'], ['花园', '39.41平米', '南 东 北 西', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '3人关注 / 5个月以前发布', '总价': '66', '单价': '7,483元/平'}, {'房屋名称': '舒适中装两房，全明设计，精致空间，诚心出售.', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '高楼层 (共7层)', '建筑面积': '61.26㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '南 北', '建筑结构': '未知结构', '装修情况': '简装', '梯户比例': '一梯三户', '供暖方式': '暂无数据', '配备电梯': '暂无数据', '挂牌时间': '2021-07-13', '交易权属': '商品房', '上次交易': '2007-12-19', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['舒适中装两房，全明设计，精致空间，诚心出售.', '两室一卫，方正格局，无遮挡，采光好。双气小区，旁边有小 学 幼 儿 园', '和昌都汇广场，第十五人民医院，铝城公园，体育场，丹尼斯，配套设施齐全', '交通便利，公交车路线很多，离上街汽车站较近，门口有公交车站牌，出行方便'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_0348274f-3143-4d48-b418-9ef9bd3ef2cf.png.240x180.jpg', '户型': [['客厅', '9.92平米', '无', '无窗'], ['卧室A', '12.18平米', '北', '普通窗'], ['卧室B', '16.81平米', '南', '普通窗'], ['厨房', '6.87平米', '北', '普通窗'], ['卫', '2.75平米', '无', '无窗'], ['阳台', '4.56平米', '西 南', '普通窗']]}}, '小区信息': '九冶家属院 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036001734484/', '区域信息': '上街区', '最近关注': '5人关注 / 6个月以前发布', '总价': '14', '单价': '2,286元/平'}, {'房屋名称': '十八街坊 2室2厅 南 北', 'content': {'详细信息': {'房屋户型': '2室2厅1厨2卫', '所在楼层': '低楼层 (共6层)', '建筑面积': '69.76㎡', '户型结构': '平层', '套内面积': '62.47㎡', '建筑类型': '板塔结合', '房屋朝向': '南 北', '建筑结构': '混合结构', '装修情况': '简装', '梯户比例': '一梯三户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-10-17', '交易权属': '商品房', '上次交易': '2010-08-24', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_58972042-0fde-4ec0-8380-177f7b69c5bd.png.240x180.jpg', '户型': [['客厅', '15.41平米', '无', '无窗'], ['卧室A', '15.85平米', '无', '无窗'], ['卧室B', '15.96平米', '无', '无窗'], ['厨房', '17.57平米', '无', '普通窗'], ['卫生间', '2.33平米', '无', '普通窗'], ['储物间', '7.03平米', '无', '普通窗']]}}, '小区信息': '十八街坊 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320041288780245/', '区域信息': '上街区', '最近关注': '2人关注 / 3个月以前发布', '总价': '29', '单价': '4,158元/平'}, {'房屋名称': '精致一室一厅，纯南户，采光充足，无遮挡', 'content': {'详细信息': {'房屋户型': '1室1厅1厨1卫', '所在楼层': '高楼层 (共33层)', '建筑面积': '46.33㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯二十一户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-09-11', '交易权属': '商品房', '上次交易': '2018-11-13', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['配套成熟 产权70年 楼层好 采光好 视野开阔 交通好 适合居住', '小区外部自带步行街和百货，可以满足吃喝玩乐购，小区下就有郑州银行，交通银行，工商银行，小区自带幼儿园，', '位居城央繁华生活区，图书馆、青少年活动、江南小镇幼儿园等生活一应俱全，舒享都市安居人生馆、青少年活动', '小区门口约10米是401路公交站，东门向北500百米是郑上一路公交车，交通很便利 同仁医院 左照公园'], '标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_550cd0f8-62d0-477a-a709-94f9ff1ab9a2.png.240x180.jpg', '户型': [['客厅', '20.54平米', '西 南', '落地窗'], ['卧室', '9.59平米', '无', '未知窗户类型'], ['厨房', '4.96平米', '无', '未知窗户类型'], ['卫生间', '3.34平米', '无', '无窗']]}}, '小区信息': '和昌都汇广场 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036027944314/', '区域信息': '上街区', '最近关注': '1人关注 / 4个月以前发布', '总价': '26.2', '单价': '5,656元/平'}, {'房屋名称': '72平小复式，户型很好.配套齐全', 'content': {'详细信息': {'房屋户型': '1室2厅1厨1卫', '所在楼层': '高楼层 (共7层)', '建筑面积': '71.93㎡', '户型结构': '复式', '套内面积': '64.98㎡', '建筑类型': '板楼', '房屋朝向': '南', '建筑结构': '砖混结构', '装修情况': '精装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-06-06', '交易权属': '商品房', '上次交易': '2018-03-20', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_7e10a333-4985-4cd3-b46c-9e0c9a08ba28.png.240x180.jpg', '户型': [['客厅', '24.89平米', '无', '未知窗户类型'], ['餐厅', '13.4平米', '无', '无窗'], ['卧室', '14.62平米', '南', '落地窗'], ['厨房', '5.17平米', '南', '普通窗'], ['卫生间', '4.03平米', '南', '普通窗'], ['阳台', '6.91平米', '西 东 南', '落地窗']]}}, '小区信息': '上尚品 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036006969777/', '区域信息': '上街区', '最近关注': '19人关注 / 7个月以前发布', '总价': '28', '单价': '3,893元/平'}, {'房屋名称': '楼层好，采光充足，小区环境优美，户型方正', 'content': {'详细信息': {'房屋户型': '1室1厅1厨0卫', '所在楼层': '低楼层 (共18层)', '建筑面积': '41.32㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-09-30', '交易权属': '商品房', '上次交易': '2019-03-19', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_d2a527e2-f90f-4488-990c-d1e720ded5b4.png.240x180.jpg', '户型': [['客厅', '8.61平米', '无', '无窗'], ['卧室', '12.93平米', '南', '落地飘窗'], ['厨房', '5.53平米', '南', '普通窗'], ['卫生间', '2.98平米', '西', '普通窗']]}}, '小区信息': '翡翠华庭 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036075134596/', '区域信息': '上街区', '最近关注': '0人关注 / 4个月以前发布', '总价': '29', '单价': '7,019元/平'}, {'房屋名称': '长乐街2号 2室2厅 南', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '81.52㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '南', '建筑结构': '未知结构', '装修情况': '简装', '梯户比例': '一梯三户', '供暖方式': '暂无数据', '配备电梯': '暂无数据', '挂牌时间': '2021-09-22', '交易权属': '商品房', '上次交易': '2008-09-18', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_51485e38-020e-4108-a14b-c25c370114dc.png.240x180.jpg', '户型': [['客厅', '15.92平米', '无', '无窗'], ['卧室A', '15.56平米', '北', '普通窗'], ['卧室B', '15.76平米', '南', '普通窗'], ['厨房', '8.7平米', '北 东', '普通窗'], ['卫生间', '5.15平米', '北', '普通窗'], ['阳台A', '4.15平米', '北 东北', '普通窗'], ['阳台B', '4.84平米', '南', '普通窗']]}}, '小区信息': '长乐街2号 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320042167552160/', '区域信息': '上街区', '最近关注': '9人关注 / 4个月以前发布', '总价': '24', '单价': '2,945元/平'}, {'房屋名称': '此房满五不唯一，楼层适中，采光好，物业费低。', 'content': {'详细信息': {'房屋户型': '1室1厅1厨0卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '43.67㎡', '户型结构': '平层', '套内面积': '38.47㎡', '建筑类型': '暂无数据', '房屋朝向': '南', '建筑结构': '未知结构', '装修情况': '简装', '梯户比例': '一梯五户', '供暖方式': '暂无数据', '配备电梯': '暂无数据', '挂牌时间': '2021-12-15', '交易权属': '商品房', '上次交易': '2012-11-01', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满五不唯一，楼层适中，采光好，物业费低。', '中间楼层，成熟小区，有公园，有医院，银行，生活方便，适合老幼孕婴居住', '生活： 思达、宏丽来、丹尼斯、悦达、景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、建设银行', '连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_423da4b5-7602-4f7b-a8b1-43a491b7fe60.png.240x180.jpg', '户型': [['客厅', '7.69平米', '无', '无窗'], ['餐厅', '7.39平米', '无', '无窗'], ['卧室', '16.01平米', '南', '普通窗'], ['厨房', '6.45平米', '西 东 南', '普通窗']]}}, '小区信息': '16街坊 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320050299769758/', '区域信息': '上街区', '最近关注': '5人关注 / 1个月以前发布', '总价': '13', '单价': '2,977元/平'}, {'房屋名称': '上街区亚星江南小镇3+1户型四室二厅二卫毛坯电梯房', 'content': {'详细信息': {'房屋户型': '4室2厅1厨2卫', '所在楼层': '中楼层 (共32层)', '建筑面积': '129.34㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '一梯三户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-06-27', '交易权属': '商品房', '上次交易': '2020-07-14', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 65万元 工商银行 客户偿还', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房楼层好，三开间朝南，采光好，公园观景房，多一个10平卧室', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '江南小镇幼儿园，建业小哈佛幼儿园，宏丽来生活馆，悦达购物广场，欢乐金街，左照公园', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街， 交通方便 ，门口就是公交站，401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_c701a788-e44b-4c79-934e-deea06a49920.png.240x180.jpg', '户型': [['客厅', '27.47平米', '南', '普通窗'], ['卧室A', '9.07平米', '西', '普通窗'], ['卧室B', '8.91平米', '北', '普通窗'], ['卧室C', '16.43平米', '无', '未知窗户类型'], ['卧室D', '13.45平米', '无', '未知窗户类型'], ['厨房', '5.51平米', '西', '普通窗'], ['卫生间A', '5.52平米', '北', '普通窗'], ['卫B', '2.88平米', '无', '无窗'], ['阳台', '5.21平米', '南', '普通窗'], ['过道A', '5.64平米', '无', '无窗'], ['过道B', '3.64平米', '无', '无窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '9人关注 / 7个月以前发布', '总价': '67', '单价': '5,181元/平'}, {'房屋名称': '上街中装2室 楼层低 适合养老居住', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '82.22㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '南 北', '建筑结构': '未知结构', '装修情况': '简装', '梯户比例': '一梯一户', '供暖方式': '暂无数据', '配备电梯': '暂无数据', '挂牌时间': '2021-04-22', '交易权属': '商品房', '上次交易': '2017-07-13', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房中等装修，户型方证，采光良好，交通便利，楼下配套完善', '：\n济源路125号院小区小巧而精致，独立城院，布局合理，绿化较好。物业管理良好！', '楼下步行500米的距离就是丹尼斯和铝城公园，中国银行，郑州银行，建设银行，工商银行，农业银行等上街区幼儿园等。', '交通出行：\n出行郑州方便：北侧有连霍高速、科学大道，南侧有郑上路、310国道、中原西路。'], '标签': ['VR看装修', '房本满两年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_18a61b10-fbca-49c5-9546-e938dcb69bff.png.240x180.jpg', '户型': [['客厅', '21.85平米', '南', '普通窗'], ['卧室A', '14.38平米', '北', '普通窗'], ['卧室B', '14.97平米', '南', '普通窗'], ['厨房', '7.92平米', '北', '普通窗'], ['卫生间', '6.96平米', '北', '普通窗'], ['阳台', '5.24平米', '西 东 南', '普通窗']]}}, '小区信息': '济源路125号院 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/33000000009320/', '区域信息': '上街区', '最近关注': '7人关注 / 9个月以前发布', '总价': '26', '单价': '3,163元/平'}, {'房屋名称': '一楼带院  精美装修 养花种菜不是梦 从此过上田园生活', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共33层)', '建筑面积': '88.23㎡', '户型结构': '平层', '套内面积': '71.68㎡', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-09-09', '交易权属': '商品房', '上次交易': '2015-12-08', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_0c1cbd79-a957-411b-addc-99300c4f4e6d.png.240x180.jpg', '户型': [['客厅', '22.91平米', '无', '普通窗'], ['餐厅', '12.09平米', '无', '无窗'], ['卧室A', '13.32平米', '无', '普通窗'], ['卧室B', '10.49平米', '无', '普通窗'], ['厨房', '4.49平米', '无', '普通窗'], ['卫生间', '3.82平米', '无', '普通窗'], ['花园', '24.54平米', '无', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '0人关注 / 4个月以前发布', '总价': '88', '单价': '9,974元/平'}, {'房屋名称': '稀有一楼，出行方便，户型方正，适合老人居住', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '低楼层 (共7层)', '建筑面积': '64.41㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '南 北', '建筑结构': '未知结构', '装修情况': '其他', '梯户比例': '一梯一户', '供暖方式': '暂无数据', '配备电梯': '暂无数据', '挂牌时间': '2021-04-29', '交易权属': '商品房', '上次交易': '2017-09-21', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['稀有二楼。出行方便，小户型，适合老人居住。', '楼层低适合老人住，或者手里没有多少钱的年轻人，可以先买个小的，到时候有钱了再换大的', '悦达购物广场，亚星步行街，丹尼斯，铝城公园，左照公园，第十五人民医院，邮政、建设、工商、中国银行', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街， 交通方便 ，门口就是公交站，401.402路公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满两年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_badb993f-773f-4d77-974c-d97c5139b2d8.png.240x180.jpg', '户型': [['客厅', '13.25平米', '南', '普通窗'], ['卧室A', '11.68平米', '南', '普通窗'], ['卧室B', '17.13平米', '无', '未知窗户类型'], ['厨房', '4.64平米', '南', '普通窗'], ['卫', '0.92平米', '无', '无窗'], ['阳台', '5.51平米', '无', '未知窗户类型']]}}, '小区信息': '朝阳街小区 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036080376279/', '区域信息': '上街区', '最近关注': '19人关注 / 9个月以前发布', '总价': '21', '单价': '3,261元/平'}, {'房屋名称': '汝南路73号 2室1厅 南', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '高楼层 (共7层)', '建筑面积': '87.15㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '南', '建筑结构': '未知结构', '装修情况': '其他', '梯户比例': '一梯三户', '供暖方式': '暂无数据', '配备电梯': '暂无数据', '挂牌时间': '2021-08-15', '交易权属': '商品房', '上次交易': '2021-08-15', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_321ae16a-d642-44d0-a19f-9b33d91c7740.png.240x180.jpg', '户型': [['客厅', '19.64平米', '南', '普通窗'], ['餐厅', '7.71平米', '无', '无窗'], ['卧室A', '15.08平米', '西', '普通窗'], ['卧室B', '15.03平米', '西', '普通窗'], ['厨房', '8.43平米', '北 东 南', '普通窗'], ['卫生间', '4.89平米', '无', '无窗'], ['阳台', '8.81平米', '西 南', '普通窗']]}}, '小区信息': '汝南路73号 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320051302479320/', '区域信息': '上街区', '最近关注': '1人关注 / 5个月以前发布', '总价': '25', '单价': '2,869元/平'}, {'房屋名称': '高档小区、精装修、领包即住、干净温馨、四室两厅两卫', 'content': {'详细信息': {'房屋户型': '4室2厅1厨2卫', '所在楼层': '高楼层 (共26层)', '建筑面积': '186㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南 北', '建筑结构': '混合结构', '装修情况': '其他', '梯户比例': '两梯三户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-04-19', '交易权属': '商品房', '上次交易': '2021-04-19', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 35', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['品质小区，建业大品牌，物业口碑好，朝南户型，采光良好', '环境好、物业负责、南北通透、光靓丽、视野宽阔、买住可以领包即住、', '四室两厅两卫；视野宽阔。采光好税费低、生活： 思达*市、宏丽来*市、丹尼斯*市、悦达*市、景文百货 环境： 1.6公里左照公园 医疗： 上街区人民医院、', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区外出有401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_1c7c5cd5-dcd5-41e0-9f51-40cb88efb275.png.240x180.jpg', '户型': [['客厅', '49.24平米', '北 东', '落地窗'], ['卧室A', '12.76平米', '北', '落地窗'], ['卧室B', '17.16平米', '南', '落地窗'], ['卧室C', '11.58平米', '南', '落地窗'], ['卧室D', '15.66平米', '南', '落地窗'], ['厨房', '7.31平米', '北', '落地窗'], ['卫生间A', '6.37平米', '北', '普通窗'], ['卫生间B', '4.93平米', '东', '普通窗'], ['阳台A', '2.66平米', '北', '落地窗'], ['阳台B', '6.91平米', '北 东', '落地窗'], ['阳台C', '6.38平米', '西 东 南', '落地窗']]}}, '小区信息': '建业森林半岛 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036030054497/', '区域信息': '上街区', '最近关注': '5人关注 / 9个月以前发布', '总价': '120', '单价': '6,452元/平'}, {'房屋名称': '配套成熟,交通方便,环境舒适,适合居住', 'content': {'详细信息': {'房屋户型': '1室1厅1厨1卫', '所在楼层': '高楼层 (共33层)', '建筑面积': '41.47㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯二十一户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-07-07', '交易权属': '商品房', '上次交易': '2018-01-22', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['配套成熟,交通方便,环境舒适,适合居住', '小区为园林小区外部自带步行街和百货，可以满足吃喝玩乐购，小区下就有郑州银行，交通银行，工商银行，小区自带幼儿园', '和昌都会广场 自带商 配套 广场 步行街 餐饮 大型商场 景文百货 等等。 银行 郑州银行 中国交通银行 中国工商银行 医院 同仁医院 郑州第十五人民医院 公园 左照公园', '和昌都会广场 四面临主干道 东 金华路 北 济源路 西 金屏路 南 新建路（街）交通便利 生活方便 小区 周 公交站点有 金华小 学站，金平路济源路站，金华路济源路站，金华路连心街站，金华路中 心路站等等。 公交车有 401，402，郑上一路等等公交车'], '标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_7c852c9f-7fe5-4102-bb6a-242b716a90d9.png.240x180.jpg', '户型': [['卧室', '18.37平米', '北', '普通窗'], ['厨房', '4.03平米', '北', '普通窗'], ['卫生间', '3.92平米', '无', '无窗'], ['阳台', '2.18平米', '北', '普通窗']]}}, '小区信息': '和昌都汇广场 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036027944314/', '区域信息': '上街区', '最近关注': '8人关注 / 7个月以前发布', '总价': '17', '单价': '4,100元/平'}, {'房屋名称': '中盟财富广场    好楼层    南户', 'content': {'详细信息': {'房屋户型': '1室0厅1厨1卫', '所在楼层': '高楼层 (共28层)', '建筑面积': '60.55㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢结构', '装修情况': '简装', '梯户比例': '八梯三十八户', '供暖方式': '自供暖', '配备电梯': '有', '挂牌时间': '2022-01-05', '交易权属': '商品房', '上次交易': '2016-12-26', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房地理位置好，   楼层好，采光好      朝南户， 房东诚心出售', '此房位于上街繁华地段，电梯房， 适合上班的小两口及老人， 门口有两个大型商场 ...生活更方便', '此房马路西有大型悦达购物广场，马路西北20米有思达chao市。北30米有鸿元快捷酒店。临登封路上有外国语小 学，实验初 中，北大培文。楼下有邮政银行。西临登封路，北邻许昌路，交通便利，出行方便', '许昌路与登封路交叉口，出行方便，就近上学，401.402公交，郑上1里郑上2路'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_5521ae4d-4e71-40bc-b2f5-0e2b24268c86.png.240x180.jpg', '户型': [['卧室', '22.86平米', '南', '落地窗'], ['卫生间', '3.23平米', '无', '无窗'], ['阳台', '6.92平米', '南', '落地窗']]}}, '小区信息': '中盟财富广场 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/33000000000294/', '区域信息': '上街区', '最近关注': '0人关注 / 1个月以前发布', '总价': '25', '单价': '4,129元/平'}, {'房屋名称': '建业森林半岛一室，南户 拎包入住', 'content': {'详细信息': {'房屋户型': '1室1厅1厨1卫', '所在楼层': '低楼层 (共26层)', '建筑面积': '50.22㎡', '户型结构': '平层', '套内面积': '37.33㎡', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '混合结构', '装修情况': '简装', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-05-27', '交易权属': '商品房', '上次交易': '2018-08-29', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 9万元 邮政', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_c98f46d0-ab8b-4502-84e0-28fa9a147b79.png.240x180.jpg', '户型': [['卧室', '22.37平米', '南', '普通窗'], ['厨房', '5.66平米', '东 南', '普通窗'], ['卫生间', '3.23平米', '南', '普通窗'], ['阳台A', '4.15平米', '南', '普通窗'], ['阳台B', '3.08平米', '南', '普通窗']]}}, '小区信息': '建业森林半岛 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036030054497/', '区域信息': '上街区', '最近关注': '4人关注 / 8个月以前发布', '总价': '29.5', '单价': '5,875元/平'}, {'房屋名称': '此房为左照公园精装房，位置好西边户采光好，楼间距宽', 'content': {'详细信息': {'房屋户型': '4室2厅1厨2卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '138.98㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-11-23', '交易权属': '商品房', '上次交易': '2021-11-23', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 84万元 交通银行 业主自还', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房为左照公园精装房，位置好西边户采光好，楼间距宽，总高6..', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧。', '生活： 思达、宏丽来、丹尼斯、悦达、景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、建设银行', '亚星·江南小镇从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_664b9b20-bb30-494a-9dca-2d313740e1bf.png.240x180.jpg', '户型': [['客厅', '39.43平米', '南', '普通窗'], ['卧室A', '15.25平米', '无', '未知窗户类型'], ['卧室B', '17.62平米', '无', '未知窗户类型'], ['卧室C', '8.35平米', '西', '普通窗'], ['卧室D', '11.99平米', '无', '未知窗户类型'], ['厨房', '4.84平米', '北', '普通窗'], ['卫生间A', '3.21平米', '西', '普通窗'], ['卫生间B', '6.04平米', '北', '普通窗'], ['阳台', '5.74平米', '东 南', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '0人关注 / 2个月以前发布', '总价': '112', '单价': '8,059元/平'}, {'房屋名称': '一室一厅，精装修，可拎包入住，70年产权', 'content': {'详细信息': {'房屋户型': '1室1厅1厨1卫', '所在楼层': '低楼层 (共33层)', '建筑面积': '46.33㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯二十一户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-07-17', '交易权属': '商品房', '上次交易': '2018-01-26', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 8万元 建设银行', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房一室一厅，精装修，可拎包入住，70年产权', '小区外部自带步行街和百货，可以满足吃喝玩乐购，小区下就有郑州银行，交通银行，工商银行，小区自带幼儿园', '适合 刚刚毕业的学生 刚刚工作的单身男女 谈恋爱的年轻人 一对恋人 居住 温馨有爱 也适合 老人或刚结婚的夫妻 居住 有电梯 生活更便利', '：\n和昌都汇广场，自带成熟，生活圈，配套广场步行街，餐饮，大型商场，景文百货等，银行，郑州银行，中国工商银行，医院，郑州第十五人民医院，公园，左照公园'], '标签': ['VR看装修', '房本满两年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_6de3acf3-9e34-4247-838e-23ea674e0ea3.png.240x180.jpg', '户型': [['客厅', '23.99平米', '无', '未知窗户类型'], ['卧室', '8.98平米', '无', '未知窗户类型'], ['卫生间', '3.23平米', '无', '无窗']]}}, '小区信息': '和昌都汇广场 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036027944314/', '区域信息': '上街区', '最近关注': '4人关注 / 6个月以前发布', '总价': '25', '单价': '5,397元/平'}, {'房屋名称': '通便利，配套齐全，小区环境好，房龄新，带新风', 'content': {'详细信息': {'房屋户型': '1室0厅1厨1卫', '所在楼层': '高楼层 (共16层)', '建筑面积': '36.41㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '东南 南', '建筑结构': '混合结构', '装修情况': '简装', '梯户比例': '两梯十八户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-12-28', '交易权属': '商品房', '上次交易': '2020-10-16', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['通便利，配套齐全，小区环境好，房龄新，带新风', '深耕上街28年，品牌形象升入人心；贴心用心服务每位亚星用户；小区环境优美，园林设计，江南水乡的韵味十足，宜居小区', '小区位于淮阳路与许昌路交叉口，四周配套成熟，楼下有左照公园，门口有宏利来百货，欢乐金街步行街，银行有：建设、邮政、农业、交通、工商，生活便捷', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街， 交通方便 ，门口就是公交站，401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_f0e00e31-cac8-472d-b948-d6e53dd43af9.png.240x180.jpg', '户型': [['卧室', '21.2平米', '西 北', '落地窗']]}}, '小区信息': '嘉韵公园里 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320025943517048/', '区域信息': '上街区', '最近关注': '3人关注 / 1个月以前发布', '总价': '16', '单价': '4,395元/平'}, {'房屋名称': '通便利，配套齐全，小区环境好，房龄新，带新风', 'content': {'详细信息': {'房屋户型': '1室0厅1厨1卫', '所在楼层': '高楼层 (共16层)', '建筑面积': '37.51㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '南', '建筑结构': '混合结构', '装修情况': '简装', '梯户比例': '两梯十八户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-12-28', '交易权属': '商品房', '上次交易': '2020-10-16', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['通便利，配套齐全，小区环境好，房龄新，带新风', '深耕上街28年，品牌形象升入人心；贴心用心服务每位亚星用户；小区环境优美，园林设计，江南水乡的韵味十足，宜居小区', '小区位于淮阳路与许昌路交叉口，四周配套成熟，楼下有左照公园，门口有宏利来百货，欢乐金街步行街，银行有：建设、邮政、农业、交通、工商，生活便捷', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街， 交通方便 ，门口就是公交站，401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_6c571718-cee6-40ec-8e0a-7a8b8f56018d.png.240x180.jpg', '户型': [['卧室', '17.66平米', '北 东', '落地窗'], ['卫生间', '2.77平米', '无', '无窗'], ['储物间', '0.68平米', '无', '无窗']]}}, '小区信息': '嘉韵公园里 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320025943517048/', '区域信息': '上街区', '最近关注': '1人关注 / 1个月以前发布', '总价': '16', '单价': '4,266元/平'}, {'房屋名称': '新安路60号院2室，急售房源  价格美丽', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '79.33㎡', '户型结构': '平层', '套内面积': '79.33㎡', '建筑类型': '暂无数据', '房屋朝向': '西北', '建筑结构': '未知结构', '装修情况': '简装', '梯户比例': '一梯四户', '供暖方式': '暂无数据', '配备电梯': '无', '挂牌时间': '2020-05-12', '交易权属': '商品房', '上次交易': '2014-04-07', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['适合居住养老，中间楼层  ，房子简单装修', '此房房龄在2002年左右，有土地出让金和维修基金需要缴纳，该房源没有交易过。一手房源', '离上街铝城公园， 菜市场 丹尼斯都在1.5公里范围之内（百度地图显示）', '公交车站聚集，该小区在主干道上，出行便利，离科学大道1公里，便于郑州出行'], '标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_5ab8540e-0be1-4b86-9b21-94aa4ed32cf0.png.240x180.jpg', '户型': [['客厅', '22.33平米', '北', '普通窗'], ['卧室A', '11.52平米', '南', '普通窗'], ['卧室B', '13.96平米', '西 北', '普通窗'], ['厨房', '6.2平米', '北 东', '普通窗'], ['卫生间', '6.32平米', '西', '普通窗'], ['阳台', '5.6平米', '西 北 南', '普通窗']]}}, '小区信息': '新安路60号 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036002786034/', '区域信息': '上街区', '最近关注': '42人关注 / 一年前发布', '总价': '19', '单价': '2,396元/平'}, {'房屋名称': '一楼 出入小区方便 位置好 价位不错', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共6层)', '建筑面积': '71㎡', '户型结构': '平层', '套内面积': '62.64㎡', '建筑类型': '暂无数据', '房屋朝向': '西南 西', '建筑结构': '未知结构', '装修情况': '简装', '梯户比例': '一梯三户', '供暖方式': '暂无数据', '配备电梯': '无', '挂牌时间': '2020-09-02', '交易权属': '商品房', '上次交易': '2009-05-05', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满五，舒适两房，全明设计，精致空间，一楼 出入房便', '有阳台，方正格局，无遮挡采光好。双气小区。。。。。。。。。。。。。', '景文百货，和昌都汇广场，第十五人民医院，法制公园，体育场，丹尼斯', '小区南门口100米内 公交车有402，401等 生活交通便利（百度地图）'], '标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_12f80d7a-c2c2-4e15-9615-a48fefd619bf.png.240x180.jpg', '户型': [['客厅', '17.53平米', '南', '普通窗'], ['餐厅', '6.76平米', '无', '无窗'], ['卧室A', '16.71平米', '南', '普通窗'], ['卧室B', '8.67平米', '北', '普通窗'], ['厨房', '5.52平米', '北', '普通窗'], ['卫生间', '3.25平米', '无', '无窗'], ['阳台', '3.98平米', '东 南', '普通窗']]}}, '小区信息': '零陆小区 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036010119690/', '区域信息': '上街区', '最近关注': '27人关注 / 一年前发布', '总价': '24.5', '单价': '3,451元/平'}, {'房屋名称': '中心路5号院 2室1厅 西南', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '高楼层 (共5层)', '建筑面积': '85.17㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '西南', '建筑结构': '砖混结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '暂无数据', '配备电梯': '无', '挂牌时间': '2022-01-03', '交易权属': '商品房', '上次交易': '2006-08-30', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_eeab2814-cc3b-4fdb-ae93-624bd34c8235.png.240x180.jpg', '户型': [['客厅', '16.78平米', '无', '无窗'], ['卧室A', '18.52平米', '北', '普通窗'], ['卧室B', '18.88平米', '南', '普通窗'], ['厨房', '6.53平米', '北', '普通窗'], ['卫生间', '5.03平米', '北', '普通窗'], ['阳台', '4.52平米', '南', '普通窗']]}}, '小区信息': '中心路5号院 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320035986020847/', '区域信息': '上街区', '最近关注': '8人关注 / 1个月以前发布', '总价': '22', '单价': '2,584元/平'}, {'房屋名称': '户型方正，采光充足，24小时安保，环境优美。', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '80.88㎡', '户型结构': '平层', '套内面积': '75㎡', '建筑类型': '板楼', '房屋朝向': '西', '建筑结构': '砖混结构', '装修情况': '简装', '梯户比例': '一梯三户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-04-16', '交易权属': '商品房', '上次交易': '2009-09-25', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['户型方正，采光充足，24小时保安巡逻，环境优美.', '房子户型设计合理，卧室朝南，楼间距宽，采光好，电梯高层，上下方便。出行便利，四通发达。', '小区外就有隔壁丹尼斯购物广场，有铝城公园 电影院 建设银行 工商银行 中国银行', '小区出行有401，402，403公交车，去郑州坐郑上1路郑上2路很方便'], '标签': ['VR看装修', '房本满五年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_9b96ca49-1429-4f19-9a8c-3b70cbd386f4.png.240x180.jpg', '户型': [['客厅', '25.83平米', '无', '无窗'], ['卧室A', '14.99平米', '南', '普通窗'], ['卧室B', '10.82平米', '北', '普通窗'], ['厨房', '10.18平米', '西 北 东', '普通窗'], ['卫生间', '5.65平米', '无', '无窗'], ['阳台', '4.03平米', '南', '普通窗']]}}, '小区信息': '九冶家属院 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036001734484/', '区域信息': '上街区', '最近关注': '21人关注 / 9个月以前发布', '总价': '17', '单价': '2,102元/平'}, {'房屋名称': '该小区地理   交通出行便利，配套成熟，带有露台', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '高楼层 (共7层)', '建筑面积': '80.81㎡', '户型结构': '平层', '套内面积': '70㎡', '建筑类型': '板楼', '房屋朝向': '东南', '建筑结构': '混合结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2022-01-03', '交易权属': '商品房', '上次交易': '2008-11-20', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_0393280f-c1a4-4622-ba13-b8877335ea9a.png.240x180.jpg', '户型': [['客厅', '25.8平米', '北 南', '落地窗'], ['卧室A', '10.97平米', '北', '落地窗'], ['卧室B', '15.93平米', '南', '落地窗'], ['厨房', '8.9平米', '北', '落地窗'], ['卫生间', '4.72平米', '东', '普通窗'], ['露台', '31.4平米', '西 南', '普通窗']]}}, '小区信息': '温馨家园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320039831033658/', '区域信息': '上街区', '最近关注': '3人关注 / 1个月以前发布', '总价': '22.5', '单价': '2,785元/平'}, {'房屋名称': '适合居住养老，中间楼层 ，房子简单装修', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '85.54㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '东北', '建筑结构': '未知结构', '装修情况': '简装', '梯户比例': '一梯四户', '供暖方式': '暂无数据', '配备电梯': '无', '挂牌时间': '2021-05-04', '交易权属': '商品房', '上次交易': '2003-11-04', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['适合居住养老，中间楼层 ，房子简单装修', '小区建成于2002年左右 步梯多层 小区绿化高 有公共健身设施', '离上街铝城公园， 菜市场 丹尼斯都在1.5公里范围之内（百度地图显示）', '公交车站聚集，该小区在主干道上，出行便利，离科学大道1公里，便于郑州出行'], '标签': ['VR看装修', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_6e6c7444-b661-4b51-86a4-a10ed904228a.png.240x180.jpg', '户型': [['客厅', '22.31平米', '北', '普通窗'], ['卧室A', '17.49平米', '东', '普通窗'], ['卧室B', '13.85平米', '东', '普通窗'], ['厨房', '5.25平米', '西 北', '普通窗'], ['卫生间', '8.33平米', '东', '普通窗'], ['阳台', '5平米', '北 东 南', '普通窗']]}}, '小区信息': '新安路60号 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036002786034/', '区域信息': '上街区', '最近关注': '15人关注 / 9个月以前发布', '总价': '23', '单价': '2,689元/平'}, {'房屋名称': '零陆小区，步梯低层，出入方便，适合老人居住', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共6层)', '建筑面积': '72.93㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '东南', '建筑结构': '未知结构', '装修情况': '简装', '梯户比例': '一梯三户', '供暖方式': '暂无数据', '配备电梯': '无', '挂牌时间': '2021-05-28', '交易权属': '商品房', '上次交易': '2005-09-13', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['出行方便 小区新改造 日常购物方便 整体效果好', '小区位于新安路和淮阳路交叉口西北角 有南门 东门两个大门 环境不错 新改造', '铝城公园 批发市场 丹尼斯 宏利来 购物广场 中医院 等等。。', '小区出门有法治公园，有铝城公园，丹尼斯*市，建设银行，工商银行，农商银行和公交站'], '标签': ['VR看装修', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_d229feb9-53fb-4aac-bd30-e86fc7eb51f7.png.240x180.jpg', '户型': [['客厅', '17.63平米', '南', '普通窗'], ['餐厅', '6.69平米', '无', '无窗'], ['卧室A', '16.98平米', '南', '普通窗'], ['卧室B', '9.36平米', '北', '普通窗'], ['厨房', '5.51平米', '西 北 东', '普通窗'], ['卫生间', '3.14平米', '无', '无窗'], ['阳台', '3.98平米', '东 南', '普通窗']]}}, '小区信息': '零陆小区 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036010119690/', '区域信息': '上街区', '最近关注': '7人关注 / 8个月以前发布', '总价': '28', '单价': '3,840元/平'}, {'房屋名称': '零陆小区 2室2厅 东南', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '72.93㎡', '户型结构': '平层', '套内面积': '64.21㎡', '建筑类型': '板楼', '房屋朝向': '东南', '建筑结构': '砖混结构', '装修情况': '其他', '梯户比例': '一梯三户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-11-30', '交易权属': '商品房', '上次交易': '2010-04-08', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_20ff1dd2-821b-4784-9a71-966cc61b15fe.png.240x180.jpg', '户型': [['客厅', '17.27平米', '南', '普通窗'], ['餐厅', '6.62平米', '无', '无窗'], ['卧室A', '9.77平米', '北', '普通窗'], ['卧室B', '16.7平米', '南', '普通窗'], ['厨房', '6.13平米', '西 北 东', '普通窗'], ['卫生间', '2.83平米', '无', '无窗'], ['阳台', '5.59平米', '东 南', '普通窗']]}}, '小区信息': '零陆小区 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036010119690/', '区域信息': '上街区', '最近关注': '4人关注 / 2个月以前发布', '总价': '20.6', '单价': '2,825元/平'}, {'房屋名称': '两室，封闭小区，配套齐全，生活上学便利', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共6层)', '建筑面积': '67.9㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '东', '建筑结构': '砖混结构', '装修情况': '简装', '梯户比例': '一梯三户', '供暖方式': '暂无数据', '配备电梯': '无', '挂牌时间': '2021-03-12', '交易权属': '商品房', '上次交易': '2020-06-01', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['两室，封闭小区，配套齐全，生活上学便利', '小区是上街区最早的小区，统一的物业管理，低物业费，成熟小区，邻公园，生活便利。', '成熟小区，配套齐全，轻松满足日常生活所需。十五人民医院，步行800米，丹尼斯铝城公园也在不到1200米的距离。', '淮阳路作为上街区的中轴，向南可达中原路，向北可达科学大道，连霍高速，这都是可以直通郑州的主干道。'], '标签': ['VR看装修', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_9a870077-aada-46fa-841a-66b57b1b369f.png.240x180.jpg', '户型': [['客厅', '16.77平米', '无', '无窗'], ['卧室A', '12.85平米', '北', '普通窗'], ['卧室B', '16.76平米', '南', '普通窗'], ['厨房', '7.14平米', '西 北 东', '普通窗'], ['卫', '2.58平米', '无', '无窗'], ['阳台', '3.89平米', '西 东 南', '普通窗']]}}, '小区信息': '16街坊 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320050299769758/', '区域信息': '上街区', '最近关注': '10人关注 / 10个月以前发布', '总价': '23', '单价': '3,388元/平'}, {'房屋名称': '公园里的家   配套齐全   户型好', 'content': {'详细信息': {'房屋户型': '1室2厅1厨1卫', '所在楼层': '低楼层 (共34层)', '建筑面积': '46.9㎡', '户型结构': '平层', '套内面积': '36.44㎡', '建筑类型': '板塔结合', '房屋朝向': '北', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '两梯八户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-08-03', '交易权属': '商品房', '上次交易': '2020-07-24', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['小区环境好，配套齐全，户型好，交通便利', '开发商-亚星集团，深耕上街28年，品牌形象升入人心；亚星盛世物业，贴心用心服务每位亚星用户；小区环境优美，园林设计，江南水乡的韵味十足，宜居小区', '小区位于淮阳路与许昌路交叉口，四周配套成熟，楼下有左照公园，门口有宏利来百货，欢乐金街步行街，银行有：建设、邮政、农业、交通、工商，生活便捷', '从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街， 交通方便 ，门口就是公交站，401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_b16928f5-237f-4ff9-95f6-4e359fe998c9.png.240x180.jpg', '户型': [['客厅', '13.93平米', '无', '无窗'], ['卧室', '7.88平米', '北', '普通窗'], ['厨房', '5.88平米', '北', '落地窗'], ['卫生间', '3.79平米', '无', '无窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '2人关注 / 6个月以前发布', '总价': '28', '单价': '5,971元/平'}, {'房屋名称': '和昌标准一室  地段好  位置好  总价低', 'content': {'详细信息': {'房屋户型': '1室0厅1厨1卫', '所在楼层': '高楼层 (共33层)', '建筑面积': '41.47㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '北', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯二十一户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-10-13', '交易权属': '商品房', '上次交易': '2018-01-22', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['小户型  自主  投   资 都没压力  总价低 楼层好 视野开阔', '项目开盘时间2012年12月份，总占地面积200亩，总规划2500户，小区有幼儿园，小区24小时安保，为业主的生活保驾护航', '适合 刚刚毕业的学生 刚刚工作的大学生 居住 温馨有爱 也适合 老人或刚结婚的夫妻 居住 有电梯 生活更便利', '和昌都会广场 自带商 配套 广场 步行街 餐饮 大型商场 景文百货 等等。 银行 郑州银行 中国交通银行 中国工商银行 医院 同仁医院 郑州第十五人民医院 公园 左照公园'], '标签': ['VR看装修', '房本满两年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_1dac58ee-28b4-47ff-9c4e-5137d00f08ca.png.240x180.jpg', '户型': [['卧室', '19.17平米', '北', '普通窗'], ['厨房', '4.17平米', '北', '普通窗'], ['卫生间', '4.01平米', '无', '无窗'], ['阳台', '2.23平米', '北', '普通窗']]}}, '小区信息': '和昌都汇广场 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036027944314/', '区域信息': '上街区', '最近关注': '11人关注 / 3个月以前发布', '总价': '15.5', '单价': '3,738元/平'}, {'房屋名称': '亚星盛世广场 4室1厅 西', 'content': {'详细信息': {'房屋户型': '4室1厅1厨3卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '173.91㎡', '户型结构': '复式', '套内面积': '157.86㎡', '建筑类型': '板楼', '房屋朝向': '西', '建筑结构': '砖混结构', '装修情况': '其他', '梯户比例': '一梯三户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-12-23', '交易权属': '商品房', '上次交易': '2021-12-24', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_6419f0fa-64fd-4e78-ac77-b470b7bc14a1.png.240x180.jpg', '户型': [['客厅', '41.53平米', '南', '普通窗'], ['卧室A', '11.24平米', '无', '未知窗户类型'], ['卧室B', '13.18平米', '北', '落地飘窗'], ['卧室C', '22.43平米', '西 东 南', '落地窗'], ['卧室D', '24.19平米', '西 南', '落地窗'], ['厨房', '6.73平米', '北', '飘窗'], ['卫生间A', '4.9平米', '北', '普通窗'], ['卫生间B', '3.04平米', '无', '无窗'], ['卫生间C', '2.62平米', '南', '普通窗'], ['阳台', '7.5平米', '西 东 南', '普通窗'], ['露台', '52.58平米', '西 北 东 南', '普通窗'], ['楼梯间', '13.6平米', '无', '无窗'], ['过道', '2.99平米', '无', '无窗']]}}, '小区信息': '亚星盛世广场 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036001738104/', '区域信息': '上街区', '最近关注': '5人关注 / 1个月以前发布', '总价': '65', '单价': '3,738元/平'}, {'房屋名称': '十八街坊 2室1厅 东', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '71.56㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '东', '建筑结构': '砖混结构', '装修情况': '其他', '梯户比例': '一梯三户', '供暖方式': '集中供暖', '配备电梯': '无', '挂牌时间': '2021-10-20', '交易权属': '商品房', '上次交易': '2021-11-09', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_2688f2ec-84a8-457b-8e15-a81374864ac2.png.240x180.jpg', '户型': [['客厅', '10.67平米', '无', '无窗'], ['餐厅', '4.82平米', '无', '无窗'], ['卧室A', '13.49平米', '北', '普通窗'], ['卧室B', '16.61平米', '南', '普通窗'], ['厨房', '8.12平米', '西 北 东', '普通窗'], ['卫生间', '3.36平米', '无', '无窗'], ['阳台', '3.97平米', '南', '普通窗']]}}, '小区信息': '十八街坊 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320041288780245/', '区域信息': '上街区', '最近关注': '11人关注 / 3个月以前发布', '总价': '19', '单价': '2,656元/平'}, {'房屋名称': '第一城雅园 4室2厅 东', 'content': {'详细信息': {'房屋户型': '4室2厅1厨2卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '200.86㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '东', '建筑结构': '框架结构', '装修情况': '毛坯', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-10-04', '交易权属': '商品房', '上次交易': '2021-10-04', '房屋用途': '普通住宅', '房屋年限': '未满两年', '产权所属': '共有', '抵押信息': '                                有抵押 80万元 中原银行', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_2302ef8b-04aa-4d67-925c-75ae143794a3.png.240x180.jpg', '户型': [['客厅', '42.43平米', '北 南', '普通窗'], ['卧室A', '10.99平米', '北', '普通窗'], ['卧室B', '13.97平米', '北', '普通窗'], ['卧室C', '18.9平米', '南', '飘窗'], ['卧室D', '11.1平米', '南', '普通窗'], ['卧室E', '14.6平米', '南', '普通窗'], ['厨房', '6.15平米', '北', '普通窗'], ['卫生间A', '7.8平米', '北', '普通窗'], ['卫生间B', '5.68平米', '东', '普通窗'], ['卫生间C', '4.23平米', '南', '普通窗'], ['阳台A', '3.24平米', '西 北 东', '普通窗'], ['阳台B', '12.56平米', '南', '普通窗'], ['过道', '8.28平米', '无', '无窗']]}}, '小区信息': '第一城雅园 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036078272642/', '区域信息': '上街区', '最近关注': '8人关注 / 4个月以前发布', '总价': '88.8', '单价': '4,421元/平'}, {'房屋名称': '精致三室，双阳台，低楼层，采光充足，无遮挡', 'content': {'详细信息': {'房屋户型': '4室1厅1厨1卫', '所在楼层': '低楼层 (共7层)', '建筑面积': '110.37㎡', '户型结构': '平层', '套内面积': '96.21㎡', '建筑类型': '暂无数据', '房屋朝向': '西南', '建筑结构': '未知结构', '装修情况': '简装', '梯户比例': '一梯两户', '供暖方式': '暂无数据', '配备电梯': '暂无数据', '挂牌时间': '2021-10-19', '交易权属': '商品房', '上次交易': '2015-04-29', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_f9a5cfb7-346e-46d9-ac87-c55d979f8f0c.png.240x180.jpg', '户型': [['客厅', '38.81平米', '无', '普通窗'], ['卧室A', '13.65平米', '无', '普通窗'], ['卧室B', '13.44平米', '北', '普通窗'], ['卧室C', '11.48平米', '无', '无窗'], ['卧室D', '19.96平米', '西 北', '落地窗'], ['厨房', '10.56平米', '无', '无窗'], ['卫生间', '5.22平米', '西', '普通窗'], ['阳台', '18.38平米', '西 东', '普通窗'], ['露台A', '14.03平米', '西 东 南', '普通窗'], ['露台B', '16.12平米', '西 北', '普通窗']]}}, '小区信息': '明珠公馆西区 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036003838255/', '区域信息': '上街区', '最近关注': '4人关注 / 3个月以前发布', '总价': '65', '单价': '5,890元/平'}, {'房屋名称': '龙吟世家 4室2厅 西南', 'content': {'详细信息': {'房屋户型': '4室2厅1厨2卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '143.22㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板楼', '房屋朝向': '西南', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '一梯两户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-12-24', '交易权属': '商品房', '上次交易': '2019-09-11', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 建设银行', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_80f80011-c307-45a4-a39e-d92d262e1b62.png.240x180.jpg', '户型': [['客厅', '38.95平米', '南', '普通窗'], ['卧室A', '9.97平米', '北', '普通窗'], ['卧室B', '9.02平米', '北', '普通窗'], ['卧室C', '18.01平米', '南', '落地飘窗'], ['卧室D', '15.17平米', '南', '落地飘窗'], ['厨房', '7.19平米', '无', '无窗'], ['卫生间A', '3.59平米', '西', '普通窗'], ['卫生间B', '3.78平米', '北', '普通窗'], ['阳台', '7.28平米', '西 南', '普通窗'], ['储', '2.38平米', '无', '无窗'], ['门厅', '7.28平米', '北', '普通窗']]}}, '小区信息': '龙吟世家 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320026066640761/', '区域信息': '上街区', '最近关注': '0人关注 / 1个月以前发布', '总价': '89', '单价': '6,215元/平'}, {'房屋名称': '舒适度高的复式结构，你理想中的楼中楼', 'content': {'详细信息': {'房屋户型': '2室2厅1厨2卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '72.54㎡', '户型结构': '复式', '套内面积': '50.74㎡', '建筑类型': '板塔结合', '房屋朝向': '西南', '建筑结构': '混合结构', '装修情况': '其他', '梯户比例': '两梯八户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-08-25', '交易权属': '商品房', '上次交易': '2018-01-25', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['南整面墙的落地窗，采光好，视野开阔，动静分离，适宜居住', '适合人群广，老人养老有电梯，年轻人结婚也可以选择，小区绿化很好，有图书馆，居住娱乐都很便利，出行也方便', '复式结构，楼下是厨房卫生间餐厅和客厅，楼上是两个卧室衣帽间和卫生间，动静分离', '交通方便，四通八达，门口有公交站402，旁边有郑上一路，去郑州很方便'], '标签': ['VR房源', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_87eb2d0e-aee1-4d78-b89d-efb4f8212713.png.240x180.jpg', '户型': [['客厅A', '36.83平米', '南', '落地窗'], ['客厅B', '25.28平米', '无', '无窗'], ['卧室A', '11.28平米', '南', '落地窗'], ['卧室B', '10.51平米', '南', '落地窗'], ['厨房', '5.22平米', '无', '无窗'], ['卫生间A', '5.1平米', '南', '普通窗'], ['卫B', '4.57平米', '南', '普通窗']]}}, '小区信息': '乐福国际 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320035998600137/', '区域信息': '上街区', '最近关注': '2人关注 / 5个月以前发布', '总价': '75', '单价': '10,340元/平'}, {'房屋名称': '森海正阳门 低单价毛坯四室 户型好 配套齐 交通便利', 'content': {'详细信息': {'房屋户型': '4室2厅1厨2卫', '所在楼层': '低楼层 (共18层)', '建筑面积': '137.03㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '东', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '一梯四户', '供暖方式': '集中供暖', '配备电梯': '暂无数据', '挂牌时间': '2021-10-01', '交易权属': '商品房', '上次交易': '2019-09-11', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_f8f0056e-42d5-425b-964f-8b944456813b.png.240x180.jpg', '户型': [['客厅', '29.24平米', '南', '普通窗'], ['餐厅', '9.86平米', '无', '无窗'], ['卧室A', '16.21平米', '南', '普通窗'], ['卧室B', '13.7平米', '北', '普通窗'], ['卧室C', '10.12平米', '北', '普通窗'], ['卧室D', '9.28平米', '北', '普通窗'], ['厨房', '4.65平米', '北', '普通窗'], ['卫生间A', '3.81平米', '东', '飘窗'], ['卫生间B', '5.89平米', '北', '普通窗'], ['阳台', '4.95平米', '西 南', '普通窗']]}}, '小区信息': '森海正阳门 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036002787515/', '区域信息': '上街区', '最近关注': '4人关注 / 4个月以前发布', '总价': '70', '单价': '5,109元/平'}, {'房屋名称': '大社区环境，主城区中的 一室一厅，生活方便', 'content': {'详细信息': {'房屋户型': '1室1厅1厨1卫', '所在楼层': '低楼层 (共34层)', '建筑面积': '46.9㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '北', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯八户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-06-24', '交易权属': '商品房', '上次交易': '2017-12-04', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 21万元 客户偿还', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['房子满两年了，小区环境不错，看房方便，业主意愿度高', '小区是亚星本土公司开发的，06年盛世广场到现在，开发的楼盘好几个，公园里面的小区', '2梯6户，主生活区虽是朝南的，但屋里的采光还可以，布局合理，动静分离', '楼下就是教育资源，公交车402和403等，生活广场，步行街，楼下即是公园'], '标签': ['VR看装修', '房本满两年', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_74cb2479-d863-45fc-ac3a-c13680823760.png.240x180.jpg', '户型': [['客厅', '14.4平米', '无', '无窗'], ['卧室', '8.52平米', '北', '普通窗'], ['厨房', '6.37平米', '北', '落地窗'], ['卫生间', '4.02平米', '无', '无窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '0人关注 / 7个月以前发布', '总价': '26', '单价': '5,544元/平'}, {'房屋名称': '此房满五，户型方正。小区环境优美，配套齐全。', 'content': {'详细信息': {'房屋户型': '2室2厅1厨1卫', '所在楼层': '低楼层 (共2层)', '建筑面积': '65.17㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '暂无数据', '房屋朝向': '东', '建筑结构': '未知结构', '装修情况': '其他', '梯户比例': '一梯一户', '供暖方式': '暂无数据', '配备电梯': '暂无数据', '挂牌时间': '2021-05-08', '交易权属': '房改房', '上次交易': '1997-01-14', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满五，户型方正。小区环境优美，配套齐全。', '户型方正，通透，布局合理宽敞，得房率高，采光也不错，是不错的户型。。。。。', '旁边有丹尼斯，美丽的铝城公园，郑州银行，工商银行。上街区幼儿园。。。。', '出行有公交站，郑上2路，402路，401路，403路等多路公交车路过'], '标签': ['VR看装修', '房本满五年', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_69b3b8a7-1e8e-4da4-bbc2-dcc5b5950a1e.png.240x180.jpg', '户型': [['客厅', '12.08平米', '无', '无窗'], ['餐厅', '6.03平米', '无', '无窗'], ['卧室A', '12.84平米', '北', '普通窗'], ['卧室B', '16.45平米', '南', '普通窗'], ['厨房', '4.64平米', '北 东', '普通窗'], ['卫生间', '2.93平米', '无', '无窗'], ['阳台', '3.64平米', '南', '普通窗']]}}, '小区信息': '汝南路52号院 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/33000000006715/', '区域信息': '上街区', '最近关注': '5人关注 / 8个月以前发布', '总价': '16.8', '单价': '2,578元/平'}, {'房屋名称': '正兴翡翠城，精装修，三室两厅两卫，交通便利', 'content': {'详细信息': {'房屋户型': '4室2厅1厨1卫', '所在楼层': '中楼层 (共25层)', '建筑面积': '143.81㎡', '户型结构': '平层', '套内面积': '117.18㎡', '建筑类型': '暂无数据', '房屋朝向': '东', '建筑结构': '未知结构', '装修情况': '其他', '梯户比例': '一梯四户', '供暖方式': '暂无数据', '配备电梯': '有', '挂牌时间': '2021-07-02', '交易权属': '商品房', '上次交易': '2018-07-23', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['该户型两梯4户，此房是南户，采光好，视野无遮挡，体育场', '15年胡电梯房，房子是中间楼层，大四室，动静分离，采光充足，看房方便', '小区外面就是体育场，向西100米就是铝城公园，丹尼斯市，工商银行，建设银行，邮政储蓄满足业主需求', '小区出行有401，402，403公交车，去郑州坐郑上1路挺方便，开私家车走中原西路也挺方便'], '标签': ['VR房源', '房本满两年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_b41573d2-7947-484c-9a7a-f49ba40e78de.png.240x180.jpg', '户型': [['客厅', '30.59平米', '北', '普通窗'], ['卧室A', '9.73平米', '北', '普通窗'], ['卧室B', '10.3平米', '北', '普通窗'], ['卧室C', '19.52平米', '南', '落地飘窗'], ['卧室D', '10.2平米', '南', '落地窗'], ['厨房', '6.52平米', '南', '普通窗'], ['卫生间', '7.03平米', '南', '普通窗'], ['阳台', '4.83平米', '西 东 南', '落地窗'], ['过道', '5.33平米', '无', '无窗']]}}, '小区信息': '正兴翡翠城一期 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036004890528/', '区域信息': '上街区', '最近关注': '1人关注 / 7个月以前发布', '总价': '87', '单价': '6,050元/平'}, {'房屋名称': '鸿盛新城 1室0厅 北', 'content': {'详细信息': {'房屋户型': '1室0厅1厨1卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '40.79㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '北', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '一梯二十八户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-09-12', '交易权属': '商品房', '上次交易': '2017-10-31', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_3469a80c-7cad-407d-a09e-9bbbcf5065a1.png.240x180.jpg', '户型': [['卧室', '19.35平米', '无', '无窗'], ['厨房', '4.42平米', '北', '普通窗'], ['卫生间', '3.56平米', '北', '普通窗']]}}, '小区信息': '鸿盛新城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036033198396/', '区域信息': '上街区', '最近关注': '3人关注 / 4个月以前发布', '总价': '17', '单价': '4,168元/平'}, {'房屋名称': '零陆小区，两室一厅，小区新改造，环境好', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '高楼层 (共6层)', '建筑面积': '76.47㎡', '户型结构': '平层', '套内面积': '64.35㎡', '建筑类型': '暂无数据', '房屋朝向': '东南', '建筑结构': '未知结构', '装修情况': '简装', '梯户比例': '一梯四户', '供暖方式': '暂无数据', '配备电梯': '暂无数据', '挂牌时间': '2021-09-09', '交易权属': '商品房', '上次交易': '2009-09-27', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['出行方便 小区新改造 日常购物方便 整体效果好', '小区位于新安路和淮阳路交叉口西北角 有南门 东门两个大门 环境不错 新改造', '铝城公园 批发市场 丹尼斯 宏利来 购物广场 中医院 等等。。', '小区出门有法治公园，有铝城公园，丹尼斯购物，建设银行，工商银行，农商银行和公交站'], '标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_1c4f6b38-b8bc-4d31-858e-b4c66bd7889f.png.240x180.jpg', '户型': [['客厅', '19.37平米', '无', '无窗'], ['卧室A', '16.08平米', '南', '普通窗'], ['卧室B', '10.29平米', '南', '普通窗'], ['厨房', '7.45平米', '东', '飘窗'], ['卫生间', '2.84平米', '无', '无窗'], ['阳台', '5.59平米', '西 东 南', '普通窗']]}}, '小区信息': '零陆小区 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036010119690/', '区域信息': '上街区', '最近关注': '108人关注 / 4个月以前发布', '总价': '13', '单价': '1,701元/平'}, {'房屋名称': '标准一室一厅，西北朝向，房东诚意出售', 'content': {'详细信息': {'房屋户型': '1室1厅1厨1卫', '所在楼层': '中楼层 (共24层)', '建筑面积': '45.62㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '西北', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '两梯十户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-04-09', '交易权属': '商品房', '上次交易': '2016-12-05', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['公园房，水系景观丰富，环境优美，拎包入住', '500亩左照公园，启幕江南优雅生活 公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '适合小年轻，老人居住，小区有公园，适合老人楼下跑步聊天，配套齐全', '思达*市、宏丽来*市、丹尼斯*市、悦达*市、景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、建设银行'], '标签': ['VR房源', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_deb34e8c-06e3-4739-92b6-6d6a6de4b869.png.240x180.jpg', '户型': [['卧室', '21.03平米', '北', '落地窗'], ['厨房', '3.74平米', '北', '落地窗'], ['卫生间', '3.63平米', '无', '无窗'], ['阳台', '5.09平米', '北', '落地窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '5人关注 / 9个月以前发布', '总价': '23', '单价': '5,042元/平'}, {'房屋名称': '小区环境优美 高于同商圈70%的小区 物业管理好', 'content': {'详细信息': {'房屋户型': '1室0厅1厨1卫', '所在楼层': '高楼层 (共12层)', '建筑面积': '37㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '北', '建筑结构': '混合结构', '装修情况': '简装', '梯户比例': '一梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-06-19', '交易权属': '商品房', '上次交易': '2018-06-01', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押 4万元 业主自还', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['楼层好，视野开阔，可拎包入住，采光充足，户型方正', '小区位于许昌路与金华路交叉口，大社区，自带幼儿园，成熟小区，小区内有水系公共减少设施等', '小区外有公园，小区有自己的幼儿园，出行方便 思达、宏丽来、丹尼斯、悦达、景文百货 左照公园 等', '该小区出行方便，门口有公交站401，402，403，往东有郑上1路和郑上2路'], '标签': ['VR看装修', '房本满两年', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_256f6093-da34-40f4-84f2-b3ed755e9e9e.png.240x180.jpg', '户型': [['卧室', '18.5平米', '北', '落地窗'], ['厨房', '2.61平米', '北', '普通窗'], ['卫生间', '2.71平米', '无', '无窗']]}}, '小区信息': '理想名城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036006984723/', '区域信息': '上街区', '最近关注': '3人关注 / 7个月以前发布', '总价': '20', '单价': '5,406元/平'}, {'房屋名称': '罗马假日 1室0厅 东', 'content': {'详细信息': {'房屋户型': '1室0厅1厨1卫', '所在楼层': '中楼层 (共19层)', '建筑面积': '47.84㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '东', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '两梯十户', '供暖方式': '自供暖', '配备电梯': '有', '挂牌时间': '2021-12-26', '交易权属': '商品房', '上次交易': '2017-05-16', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_1c52682d-a728-40bb-a29e-a911ec786829.png.240x180.jpg', '户型': [['卧室', '9.67平米', '东', '普通窗'], ['厨房', '6.08平米', '东', '普通窗'], ['卫生间', '3.1平米', '无', '无窗'], ['阳台', '2.66平米', '北 东', '普通窗'], ['过道', '11.14平米', '无', '无窗']]}}, '小区信息': '罗马假日 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320041239483882/', '区域信息': '上街区', '最近关注': '1人关注 / 1个月以前发布', '总价': '19', '单价': '3,972元/平'}, {'房屋名称': '鸿盛新城 1室0厅 北', 'content': {'详细信息': {'房屋户型': '1室0厅1厨1卫', '所在楼层': '中楼层 (共7层)', '建筑面积': '40.79㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '北', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '一梯二十八户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2022-01-02', '交易权属': '商品房', '上次交易': '2017-08-01', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                暂无数据', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_60c27639-a73c-4af0-8c25-f296830ba65c.png.240x180.jpg', '户型': [['卧室', '19.07平米', '无', '无窗'], ['厨房', '4.4平米', '南', '普通窗'], ['卫生间', '3.64平米', '南', '普通窗']]}}, '小区信息': '鸿盛新城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036033198396/', '区域信息': '上街区', '最近关注': '2人关注 / 1个月以前发布', '总价': '18', '单价': '4,413元/平'}, {'房屋名称': '亚星江南小镇 1室1厅 东北', 'content': {'详细信息': {'房屋户型': '1室1厅1厨1卫', '所在楼层': '中楼层 (共23层)', '建筑面积': '52.58㎡', '户型结构': '平层', '套内面积': '41.97㎡', '建筑类型': '板塔结合', '房屋朝向': '东北', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-08-19', '交易权属': '商品房', '上次交易': '2012-06-06', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR房源', '房本满五年', '随时看房']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_9b01a6a0-43e3-4439-8d16-0bea4572ecf8.png.240x180.jpg', '户型': [['卧室', '23.2平米', '无', '无窗'], ['厨房', '9.87平米', '北', '落地窗'], ['卫生间', '3.22平米', '无', '无窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '1人关注 / 5个月以前发布', '总价': '27', '单价': '5,136元/平'}, {'房屋名称': '主城区精装4室，可直接入住，看房随时', 'content': {'详细信息': {'房屋户型': '4室2厅1厨2卫', '所在楼层': '低楼层 (共34层)', '建筑面积': '168.07㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '西南', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2022-01-02', '交易权属': '商品房', '上次交易': '2012-10-11', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                暂无数据', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['満五唯一 配套成熟,交通方便,环境舒适,适合居住.', '小区介绍：\n和昌都会广场 自带商 配套 广场 步行街 餐饮 大型商场 景文百货 配套成熟,交通方便,环境舒适,适合居住.', '配套：\n和昌都会广场 自带商 配套 广场 步行街 餐饮 大型商场 景文百货 等等。 银..', '南至310国道，北至科学大道，公交站402和403等，出行便利'], '标签': ['VR看装修', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_333fc420-2b25-4800-bcfd-ef1db0c4837d.png.240x180.jpg', '户型': [['客厅', '34.4平米', '北 南', '落地窗'], ['卧室A', '9.18平米', '北', '落地窗'], ['卧室B', '11.09平米', '北', '落地窗'], ['卧室C', '16.35平米', '南', '落地窗'], ['卧室D', '13.04平米', '南', '落地窗'], ['厨房', '6.29平米', '北', '普通窗'], ['卫生间', '5.23平米', '北', '普通窗'], ['阳台A', '3.97平米', '北', '落地窗'], ['阳台B', '6.73平米', '南', '落地窗'], ['储物间', '6.26平米', '北', '普通窗'], ['过道A', '6.16平米', '无', '无窗'], ['过道B', '4.68平米', '无', '无窗'], ['衣帽间', '4.37平米', '无', '无窗']]}}, '小区信息': '和昌都汇广场 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036027944314/', '区域信息': '上街区', '最近关注': '1人关注 / 1个月以前发布', '总价': '97', '单价': '5,772元/平'}, {'房屋名称': '此房满五不唯一，楼层适中，采光好，物业费低。', 'content': {'详细信息': {'房屋户型': '2室1厅1厨1卫', '所在楼层': '中楼层 (共6层)', '建筑面积': '67.71㎡', '户型结构': '平层', '套内面积': '59.64㎡', '建筑类型': '暂无数据', '房屋朝向': '东', '建筑结构': '未知结构', '装修情况': '简装', '梯户比例': '一梯五户', '供暖方式': '暂无数据', '配备电梯': '暂无数据', '挂牌时间': '2021-05-17', '交易权属': '商品房', '上次交易': '2012-11-01', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满五不唯一，楼层适中，采光好，物业费低。', '中间楼层，成熟小区，有公园，有医院，银行，生活方便，适合老幼孕婴居住', '生活： 思达*市、宏丽来*市、丹尼斯*市、悦达*市、景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、建设银行', '连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满五年']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_ceb63414-4497-4650-a04e-9af5d05af58a.png.240x180.jpg', '户型': [['客厅', '15.07平米', '无', '无窗'], ['卧室A', '12.41平米', '北', '普通窗'], ['卧室B', '15.2平米', '南', '普通窗'], ['厨房', '5.8平米', '西 北', '普通窗'], ['卫生间', '4.03平米', '无', '无窗'], ['阳台', '5.17平米', '西 东 南', '普通窗']]}}, '小区信息': '16街坊 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320050299769758/', '区域信息': '上街区', '最近关注': '9人关注 / 8个月以前发布', '总价': '21', '单价': '3,102元/平'}, {'房屋名称': '和昌都汇广场毛坯一室，朝向北，采光好', 'content': {'详细信息': {'房屋户型': '1室1厅1厨1卫', '所在楼层': '高楼层 (共33层)', '建筑面积': '41.47㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '东北', '建筑结构': '钢混结构', '装修情况': '毛坯', '梯户比例': '两梯二十一户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2020-12-31', '交易权属': '商品房', '上次交易': '2018-01-30', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['此房满二，楼层好，采光充足，看房方便', '本房是电梯一室，有独立卫生间跟厨房，适合单身男女或者小情侣居住，作为养老房也是不错的选择', '本房采光不错，配套齐全，教育机构，公园，距离医院近，楼下就是大型商*', '和昌都会广场 四面临主干道 东 金华路 北 济源路 西 金屏路 南 新建路（街）交通便利 生活方便 金华小 学站，金平路济源路站，金华路济源路站，金华路连心街站，金华路中 心路站等等。 公交车有 401，402，郑上一路等等公交'], '标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_b15c16dc-3988-417e-aa5a-0fe0918f2378.png.240x180.jpg', '户型': [['卧室', '19.19平米', '北 东', '普通窗'], ['厨房', '4.09平米', '北', '普通窗'], ['卫生间', '4.05平米', '东', '普通窗'], ['阳台', '2.25平米', '北', '普通窗']]}}, '小区信息': '和昌都汇广场 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036027944314/', '区域信息': '上街区', '最近关注': '22人关注 / 一年前发布', '总价': '16', '单价': '3,859元/平'}, {'房屋名称': '亚星江南小镇 1室0厅 北', 'content': {'详细信息': {'房屋户型': '1室0厅1厨1卫', '所在楼层': '低楼层 (共24层)', '建筑面积': '46.62㎡', '户型结构': '平层', '套内面积': '37.26㎡', '建筑类型': '板塔结合', '房屋朝向': '北', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '两梯十四户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-12-02', '交易权属': '商品房', '上次交易': '2013-04-09', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 客户偿还', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_1966ae6d-b986-41f5-bf1f-c5b8640003b0.png.240x180.jpg', '户型': [['卧室', '21.83平米', '无', '未知窗户类型'], ['厨房', '3.39平米', '北', '落地窗'], ['卫生间', '3.03平米', '无', '无窗'], ['阳台', '4.51平米', '无', '未知窗户类型']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '1人关注 / 2个月以前发布', '总价': '25', '单价': '5,363元/平'}, {'房屋名称': '精装一室一厅一厨一卫，拎包入住，契税满五年', 'content': {'详细信息': {'房屋户型': '1室1厅1厨1卫', '所在楼层': '低楼层 (共23层)', '建筑面积': '52.59㎡', '户型结构': '平层', '套内面积': '41.96㎡', '建筑类型': '板塔结合', '房屋朝向': '北', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '两梯七户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-10-15', '交易权属': '商品房', '上次交易': '2014-03-04', '房屋用途': '普通住宅', '房屋年限': '满五年', '产权所属': '非共有', '抵押信息': '                                有抵押 14万元 工商银行 业主自还', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['通便利，配套齐全，小区环境好，房龄新，带新风', '开发商-亚星集团，深耕上街28年，品牌形象升入人心；亚星盛世物业，贴心用心服务每位亚星用户；小区环境优美，园林设计，江南水乡的韵味十足，宜居小区', '此房为精装房，拎包入住，户型方正，装修风格简约时尚符合大部分群体的装修风格', '小区位于淮阳路与许昌路交叉口，四周配套成熟，楼下有左照公园，门口有宏利来百货，欢乐金街步行街，银行有：建设、邮政、农业、交通、工商，生活便捷'], '标签': ['VR房源', '房本满五年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_12dd234a-7eda-405f-8fa2-c84d13ec2bdb.png.240x180.jpg', '户型': [['卧室', '22.68平米', '无', '无窗'], ['厨房', '10.28平米', '北', '落地窗'], ['卫生间', '3.55平米', '无', '无窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '1人关注 / 3个月以前发布', '总价': '27', '单价': '5,135元/平'}, {'房屋名称': '标准一室一厅  园林小区  采光好', 'content': {'详细信息': {'房屋户型': '1室1厅1厨1卫', '所在楼层': '中楼层 (共34层)', '建筑面积': '46.9㎡', '户型结构': '平层', '套内面积': '36.4㎡', '建筑类型': '板塔结合', '房屋朝向': '西北', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯八户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-12-24', '交易权属': '商品房', '上次交易': '2018-05-09', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                有抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['花园房 配套齐全 品质物业 楼层好', '500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '生活： 思达百货、宏丽来百货、丹尼斯百货、悦达百货、景文百货 ；环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、', '亚星江南小镇从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有401公交车和郑上1路，郑上2路'], '标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_2d51fe6a-32e0-44ae-8d9a-aabd6f040a2a.png.240x180.jpg', '户型': [['客厅', '16.77平米', '北', '落地窗'], ['卧室', '8.21平米', '北', '普通窗'], ['厨房', '3.33平米', '北', '普通窗'], ['卫生间', '3.84平米', '无', '无窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '1人关注 / 1个月以前发布', '总价': '27', '单价': '5,757元/平'}, {'房屋名称': '理想名城 1室0厅 北', 'content': {'详细信息': {'房屋户型': '1室0厅1厨1卫', '所在楼层': '低楼层 (共12层)', '建筑面积': '33.42㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '北', '建筑结构': '混合结构', '装修情况': '简装', '梯户比例': '一梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-12-16', '交易权属': '商品房', '上次交易': '2018-11-08', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_53235924-4020-44f3-9341-5cbf3c65919a.png.240x180.jpg', '户型': [['卧室', '18.29平米', '无', '落地窗'], ['厨房', '2.55平米', '无', '普通窗'], ['卫生间', '2.72平米', '无', '无窗']]}}, '小区信息': '理想名城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036006984723/', '区域信息': '上街区', '最近关注': '2人关注 / 1个月以前发布', '总价': '19', '单价': '5,686元/平'}, {'房屋名称': '房主急售，阳光好，交通便利，设施齐全，价可谈！', 'content': {'详细信息': {'房屋户型': '1室1厅1厨1卫', '所在楼层': '中楼层 (共33层)', '建筑面积': '41.47㎡', '户型结构': '平层', '套内面积': '30.74㎡', '建筑类型': '塔楼', '房屋朝向': '西北', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '两梯二十一户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2020-11-21', '交易权属': '商品房', '上次交易': '2018-01-26', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['通透格局阳光好，简装修，家具家电齐全，拎包入住', '本房采光不错，配套齐全，教育机构，公园，距离医院近，楼下就是大型商*', '和昌都会广场 自带商 配套 广场 步行街 餐饮 大型商场 景文百货 等等。 银行 郑州银行 中国交通银行 中国工商银行 医院 同仁医院 郑州第十五人民医院 公园 左照公园', '和昌都会广场 四面临主干道 东 金华路 北 济源路 西 金屏路 南 新建路（街）交通便利 生活方便 小区 周 公交站点有 金华小 学站，金平路济源路站，金华路济源路站，金华路连心街站，金华路中 心路站等等。 公交车有 401，402，郑上一路等等公交车'], '标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_7988b4e7-6aad-49ad-91b8-88caa37df642.png.240x180.jpg', '户型': [['卧室', '16.8平米', '西', '普通窗'], ['厨房', '8.48平米', '北', '普通窗'], ['卫生间', '3.86平米', '西', '普通窗'], ['阳台', '1.06平米', '北', '普通窗']]}}, '小区信息': '和昌都汇广场 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036027944314/', '区域信息': '上街区', '最近关注': '9人关注 / 一年前发布', '总价': '19.8', '单价': '4,775元/平'}, {'房屋名称': '江南小镇，中装一室，看房方便，拎包入住', 'content': {'详细信息': {'房屋户型': '1室0厅1厨1卫', '所在楼层': '高楼层 (共24层)', '建筑面积': '43.79㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '板塔结合', '房屋朝向': '北', '建筑结构': '钢混结构', '装修情况': '精装', '梯户比例': '两梯十户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-05-03', '交易权属': '商品房', '上次交易': '2018-05-03', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['公园房，水系景观丰富，环境优美，拎包入住', '500亩左照公园，启幕江南优雅生活 公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧', '适合小年轻，老人居住，小区有公园，适合老人楼下跑步聊天，配套齐全', '思达*市、宏丽来*市、丹尼斯*市、悦达*市、景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、建设银行'], '标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_220568e9-46cf-4e06-a14b-00db7c0cd2b7.png.240x180.jpg', '户型': [['卧室', '20.78平米', '西', '普通窗'], ['厨房', '5.14平米', '北', '落地窗'], ['卫生间', '4.94平米', '西', '普通窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '1人关注 / 9个月以前发布', '总价': '25', '单价': '5,710元/平'}, {'房屋名称': '环境优美，曲径通幽，茂林修竹，宛如城市的天然氧吧。', 'content': {'详细信息': {'房屋户型': '1室1厅1厨1卫', '所在楼层': '中楼层 (共18层)', '建筑面积': '53㎡', '户型结构': '平层', '套内面积': '42.56㎡', '建筑类型': '板塔结合', '房屋朝向': '西 北', '建筑结构': '钢混结构', '装修情况': '简装', '梯户比例': '两梯六户', '供暖方式': '集中供暖', '配备电梯': '有', '挂牌时间': '2021-09-03', '交易权属': '商品房', '上次交易': '2017-06-14', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['环境优美，曲径通幽，茂林修竹，宛如城市的天然氧吧。', '老少皆宜，配套齐全，有商场有公园 有水系，鸟语花香让你随时呼吸新鲜的空气', '生活；悦达购物广场、景文百货，亚星行购物方便，人车分流，人文环境好。', '南门出去是，许昌路交通方便，北门出去是郑上1路行驶路线出行方便，购物逛街'], '标签': ['VR房源', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_46fa72cd-5622-44c5-9b26-19a3a52430b1.png.240x180.jpg', '户型': [['卧室', '31平米', '北', '落地窗'], ['厨房', '3.58平米', '北', '落地窗'], ['卫生间', '3.88平米', '无', '无窗']]}}, '小区信息': '亚星江南小镇 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320036024805062/', '区域信息': '上街区', '最近关注': '6人关注 / 5个月以前发布', '总价': '26.5', '单价': '5,000元/平'}, {'房屋名称': '总价低，电梯房，采光好，交通便利，配套齐全', 'content': {'详细信息': {'房屋户型': '1室0厅1厨1卫', '所在楼层': '高楼层 (共18层)', '建筑面积': '44.12㎡', '户型结构': '平层', '套内面积': '暂无数据', '建筑类型': '塔楼', '房屋朝向': '东', '建筑结构': '钢混结构', '装修情况': '其他', '梯户比例': '三梯十六户', '供暖方式': '自供暖', '配备电梯': '有', '挂牌时间': '2021-07-07', '交易权属': '商品房', '上次交易': '2019-07-29', '房屋用途': '普通住宅', '房屋年限': '满两年', '产权所属': '非共有', '抵押信息': '                                无抵押', '房本备件': '已上传房本照片'}, '房源特色': {'核心卖点': ['房子是标间，总价低，资金压力小，过度优选', '小区人车分流，有菜市场和水果批发市场，各种配套齐全，小区建成年代新，居住舒适', '距离上街菜市场大约500米，配套有丹尼斯，宏利来，景文等，医院有郑州市第十五人民医院和上街中医院', '楼下有小黄车站点，有公交站点，地铁10#线，北边是科学大道，去郑州方便快捷'], '标签': ['VR看装修', '房本满两年', '商业类']}, '户型分间': {'户型图': 'https://image1.ljcdn.com/x-se/hdic-frame/standard_e76791c1-bcf2-425b-848d-e53896137199.png.240x180.jpg', '户型': [['卧室', '25.05平米', '西', '普通窗'], ['卫生间', '3.12平米', '无', '无窗']]}}, '小区信息': '德鸿现代城 ', '小区地址': 'https://zz.lianjia.com/xiaoqu/3320035987053944/', '区域信息': '上街区', '最近关注': '0人关注 / 7个月以前发布', '总价': '22', '单价': '4,987元/平'}]

    # data = get_all_page_info()
#     data = [
#      {
#           "房屋名称": "亚星盛世广场 4室1厅 西",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "4室1厅1厨3卫",
#                     "所在楼层": "高楼层 (共6层)",
#                     "建筑面积": "173.91㎡",
#                     "户型结构": "复式",
#                     "套内面积": "157.86㎡",
#                     "建筑类型": "板楼",
#                     "房屋朝向": "西",
#                     "建筑结构": "砖混结构",
#                     "装修情况": "其他",
#                     "梯户比例": "一梯三户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "无",
#                     "挂牌时间": "2021-12-23",
#                     "交易权属": "商品房",
#                     "上次交易": "2021-12-24",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "未满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                无抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点":"",
#                     "标签": [
#                          "VR房源"
#                     ]
#                },
#                "户型分间": {
#                     "户型图": "https://image1.ljcdn.com/x-se/hdic-frame/standard_6419f0fa-64fd-4e78-ac77-b470b7bc14a1.png.240x180.jpg",
#                     "户型": [
#                          [
#                               "客厅",
#                               "41.53平米",
#                               "南",
#                               "普通窗"
#                          ],
#                          [
#                               "卧室A",
#                               "11.24平米",
#                               "无",
#                               "未知窗户类型"
#                          ],
#                          [
#                               "卧室B",
#                               "13.18平米",
#                               "北",
#                               "落地飘窗"
#                          ],
#                          [
#                               "卧室C",
#                               "22.43平米",
#                               "西 东 南",
#                               "落地窗"
#                          ],
#                          [
#                               "卧室D",
#                               "24.19平米",
#                               "西 南",
#                               "落地窗"
#                          ],
#                          [
#                               "厨房",
#                               "6.73平米",
#                               "北",
#                               "飘窗"
#                          ],
#                          [
#                               "卫生间A",
#                               "4.9平米",
#                               "北",
#                               "普通窗"
#                          ],
#                          [
#                               "卫生间B",
#                               "3.04平米",
#                               "无",
#                               "无窗"
#                          ],
#                          [
#                               "卫生间C",
#                               "2.62平米",
#                               "南",
#                               "普通窗"
#                          ],
#                          [
#                               "阳台",
#                               "7.5平米",
#                               "西 东 南",
#                               "普通窗"
#                          ],
#                          [
#                               "露台",
#                               "52.58平米",
#                               "西 北 东 南",
#                               "普通窗"
#                          ],
#                          [
#                               "楼梯间",
#                               "13.6平米",
#                               "无",
#                               "无窗"
#                          ],
#                          [
#                               "过道",
#                               "2.99平米",
#                               "无",
#                               "无窗"
#                          ]
#                     ]
#                }
#           },
#           "小区信息": "亚星盛世广场 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036001738104/",
#           "区域信息": "上街区",
#           "最近关注": "5人关注 / 1个月以前发布",
#           "总价": "65",
#           "单价": "3,738元/平"
#      },
#      {
#           "房屋名称": "十八街坊 2室1厅 东",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "2室1厅1厨1卫",
#                     "所在楼层": "高楼层 (共6层)",
#                     "建筑面积": "71.56㎡",
#                     "户型结构": "平层",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "板楼",
#                     "房屋朝向": "东",
#                     "建筑结构": "砖混结构",
#                     "装修情况": "其他",
#                     "梯户比例": "一梯三户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "无",
#                     "挂牌时间": "2021-10-20",
#                     "交易权属": "商品房",
#                     "上次交易": "2021-11-09",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "未满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                无抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "标签": [
#                          "VR看装修"
#                     ]
#                },
#                "户型分间": {
#                     "户型图": "https://image1.ljcdn.com/x-se/hdic-frame/standard_2688f2ec-84a8-457b-8e15-a81374864ac2.png.240x180.jpg",
#                     "户型": [
#                          [
#                               "客厅",
#                               "10.67平米",
#                               "无",
#                               "无窗"
#                          ],
#                          [
#                               "餐厅",
#                               "4.82平米",
#                               "无",
#                               "无窗"
#                          ],
#                          [
#                               "卧室A",
#                               "13.49平米",
#                               "北",
#                               "普通窗"
#                          ],
#                          [
#                               "卧室B",
#                               "16.61平米",
#                               "南",
#                               "普通窗"
#                          ],
#                          [
#                               "厨房",
#                               "8.12平米",
#                               "西 北 东",
#                               "普通窗"
#                          ],
#                          [
#                               "卫生间",
#                               "3.36平米",
#                               "无",
#                               "无窗"
#                          ],
#                          [
#                               "阳台",
#                               "3.97平米",
#                               "南",
#                               "普通窗"
#                          ]
#                     ]
#                }
#           },
#           "小区信息": "十八街坊 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320041288780245/",
#           "区域信息": "上街区",
#           "最近关注": "11人关注 / 3个月以前发布",
#           "总价": "19",
#           "单价": "2,656元/平"
#      },
#      {
#           "房屋名称": "第一城雅园 4室2厅 东",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "4室2厅1厨2卫",
#                     "所在楼层": "中楼层 (共7层)",
#                     "建筑面积": "200.86㎡",
#                     "户型结构": "平层",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "板塔结合",
#                     "房屋朝向": "东",
#                     "建筑结构": "框架结构",
#                     "装修情况": "毛坯",
#                     "梯户比例": "一梯两户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2021-10-04",
#                     "交易权属": "商品房",
#                     "上次交易": "2021-10-04",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "未满两年",
#                     "产权所属": "共有",
#                     "抵押信息": "                                有抵押 80万元 中原银行",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "标签": [
#                          "VR看装修",
#                          "商业类",
#                          "随时看房"
#                     ]
#                },
#                "户型分间": {
#                     "户型图": "https://image1.ljcdn.com/x-se/hdic-frame/standard_2302ef8b-04aa-4d67-925c-75ae143794a3.png.240x180.jpg",
#                     "户型": [
#                          [
#                               "客厅",
#                               "42.43平米",
#                               "北 南",
#                               "普通窗"
#                          ],
#                          [
#                               "卧室A",
#                               "10.99平米",
#                               "北",
#                               "普通窗"
#                          ],
#                          [
#                               "卧室B",
#                               "13.97平米",
#                               "北",
#                               "普通窗"
#                          ],
#                          [
#                               "卧室C",
#                               "18.9平米",
#                               "南",
#                               "飘窗"
#                          ],
#                          [
#                               "卧室D",
#                               "11.1平米",
#                               "南",
#                               "普通窗"
#                          ],
#                          [
#                               "卧室E",
#                               "14.6平米",
#                               "南",
#                               "普通窗"
#                          ],
#                          [
#                               "厨房",
#                               "6.15平米",
#                               "北",
#                               "普通窗"
#                          ],
#                          [
#                               "卫生间A",
#                               "7.8平米",
#                               "北",
#                               "普通窗"
#                          ],
#                          [
#                               "卫生间B",
#                               "5.68平米",
#                               "东",
#                               "普通窗"
#                          ],
#                          [
#                               "卫生间C",
#                               "4.23平米",
#                               "南",
#                               "普通窗"
#                          ],
#                          [
#                               "阳台A",
#                               "3.24平米",
#                               "西 北 东",
#                               "普通窗"
#                          ],
#                          [
#                               "阳台B",
#                               "12.56平米",
#                               "南",
#                               "普通窗"
#                          ],
#                          [
#                               "过道",
#                               "8.28平米",
#                               "无",
#                               "无窗"
#                          ]
#                     ]
#                }
#           },
#           "小区信息": "第一城雅园 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036078272642/",
#           "区域信息": "上街区",
#           "最近关注": "8人关注 / 4个月以前发布",
#           "总价": "88.8",
#           "单价": "4,421元/平"
#      },
#      {
#           "房屋名称": "精致三室，双阳台，低楼层，采光充足，无遮挡",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "4室1厅1厨1卫",
#                     "所在楼层": "低楼层 (共7层)",
#                     "建筑面积": "110.37㎡",
#                     "户型结构": "平层",
#                     "套内面积": "96.21㎡",
#                     "建筑类型": "暂无数据",
#                     "房屋朝向": "西南",
#                     "建筑结构": "未知结构",
#                     "装修情况": "简装",
#                     "梯户比例": "一梯两户",
#                     "供暖方式": "暂无数据",
#                     "配备电梯": "暂无数据",
#                     "挂牌时间": "2021-10-19",
#                     "交易权属": "商品房",
#                     "上次交易": "2015-04-29",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满五年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                有抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "标签": [
#                          "VR看装修",
#                          "房本满五年",
#                          "商业类"
#                     ]
#                },
#                "户型分间": {
#                     "户型图": "https://image1.ljcdn.com/x-se/hdic-frame/standard_f9a5cfb7-346e-46d9-ac87-c55d979f8f0c.png.240x180.jpg",
#                     "户型": [
#                          [
#                               "客厅",
#                               "38.81平米",
#                               "无",
#                               "普通窗"
#                          ],
#                          [
#                               "卧室A",
#                               "13.65平米",
#                               "无",
#                               "普通窗"
#                          ],
#                          [
#                               "卧室B",
#                               "13.44平米",
#                               "北",
#                               "普通窗"
#                          ],
#                          [
#                               "卧室C",
#                               "11.48平米",
#                               "无",
#                               "无窗"
#                          ],
#                          [
#                               "卧室D",
#                               "19.96平米",
#                               "西 北",
#                               "落地窗"
#                          ],
#                          [
#                               "厨房",
#                               "10.56平米",
#                               "无",
#                               "无窗"
#                          ],
#                          [
#                               "卫生间",
#                               "5.22平米",
#                               "西",
#                               "普通窗"
#                          ],
#                          [
#                               "阳台",
#                               "18.38平米",
#                               "西 东",
#                               "普通窗"
#                          ],
#                          [
#                               "露台A",
#                               "14.03平米",
#                               "西 东 南",
#                               "普通窗"
#                          ],
#                          [
#                               "露台B",
#                               "16.12平米",
#                               "西 北",
#                               "普通窗"
#                          ]
#                     ]
#                }
#           },
#           "小区信息": "明珠公馆西区 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036003838255/",
#           "区域信息": "上街区",
#           "最近关注": "4人关注 / 3个月以前发布",
#           "总价": "65",
#           "单价": "5,890元/平"
#      },
#      {
#           "房屋名称": "龙吟世家 4室2厅 西南",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "4室2厅1厨2卫",
#                     "所在楼层": "中楼层 (共7层)",
#                     "建筑面积": "143.22㎡",
#                     "户型结构": "平层",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "板楼",
#                     "房屋朝向": "西南",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "毛坯",
#                     "梯户比例": "一梯两户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2021-12-24",
#                     "交易权属": "商品房",
#                     "上次交易": "2019-09-11",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                有抵押 建设银行",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "标签": [
#                          "VR看装修",
#                          "房本满两年",
#                          "商业类"
#                     ]
#                },
#                "户型分间": {
#                     "户型图": "https://image1.ljcdn.com/x-se/hdic-frame/standard_80f80011-c307-45a4-a39e-d92d262e1b62.png.240x180.jpg",
#                     "户型": [
#                          [
#                               "客厅",
#                               "38.95平米",
#                               "南",
#                               "普通窗"
#                          ],
#                          [
#                               "卧室A",
#                               "9.97平米",
#                               "北",
#                               "普通窗"
#                          ],
#                          [
#                               "卧室B",
#                               "9.02平米",
#                               "北",
#                               "普通窗"
#                          ],
#                          [
#                               "卧室C",
#                               "18.01平米",
#                               "南",
#                               "落地飘窗"
#                          ],
#                          [
#                               "卧室D",
#                               "15.17平米",
#                               "南",
#                               "落地飘窗"
#                          ],
#                          [
#                               "厨房",
#                               "7.19平米",
#                               "无",
#                               "无窗"
#                          ],
#                          [
#                               "卫生间A",
#                               "3.59平米",
#                               "西",
#                               "普通窗"
#                          ],
#                          [
#                               "卫生间B",
#                               "3.78平米",
#                               "北",
#                               "普通窗"
#                          ],
#                          [
#                               "阳台",
#                               "7.28平米",
#                               "西 南",
#                               "普通窗"
#                          ],
#                          [
#                               "储",
#                               "2.38平米",
#                               "无",
#                               "无窗"
#                          ],
#                          [
#                               "门厅",
#                               "7.28平米",
#                               "北",
#                               "普通窗"
#                          ]
#                     ]
#                }
#           },
#           "小区信息": "龙吟世家 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320026066640761/",
#           "区域信息": "上街区",
#           "最近关注": "0人关注 / 1个月以前发布",
#           "总价": "89",
#           "单价": "6,215元/平"
#      },
#      {
#           "房屋名称": "舒适度高的复式结构，你理想中的楼中楼",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "2室2厅1厨2卫",
#                     "所在楼层": "中楼层 (共6层)",
#                     "建筑面积": "72.54㎡",
#                     "户型结构": "复式",
#                     "套内面积": "50.74㎡",
#                     "建筑类型": "板塔结合",
#                     "房屋朝向": "西南",
#                     "建筑结构": "混合结构",
#                     "装修情况": "其他",
#                     "梯户比例": "两梯八户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2021-08-25",
#                     "交易权属": "商品房",
#                     "上次交易": "2018-01-25",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                有抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点": [
#                          "南整面墙的落地窗，采光好，视野开阔，动静分离，适宜居住",
#                          "适合人群广，老人养老有电梯，年轻人结婚也可以选择，小区绿化很好，有图书馆，居住娱乐都很便利，出行也方便",
#                          "复式结构，楼下是厨房卫生间餐厅和客厅，楼上是两个卧室衣帽间和卫生间，动静分离",
#                          "交通方便，四通八达，门口有公交站402，旁边有郑上一路，去郑州很方便"
#                     ],
#                     "标签": [
#                          "VR房源",
#                          "房本满两年",
#                          "商业类"
#                     ]
#                },
#                "户型分间": {
#                     "户型图": "https://image1.ljcdn.com/x-se/hdic-frame/standard_87eb2d0e-aee1-4d78-b89d-efb4f8212713.png.240x180.jpg",
#                     "户型": [
#                          [
#                               "客厅A",
#                               "36.83平米",
#                               "南",
#                               "落地窗"
#                          ],
#                          [
#                               "客厅B",
#                               "25.28平米",
#                               "无",
#                               "无窗"
#                          ],
#                          [
#                               "卧室A",
#                               "11.28平米",
#                               "南",
#                               "落地窗"
#                          ],
#                          [
#                               "卧室B",
#                               "10.51平米",
#                               "南",
#                               "落地窗"
#                          ],
#                          [
#                               "厨房",
#                               "5.22平米",
#                               "无",
#                               "无窗"
#                          ],
#                          [
#                               "卫生间A",
#                               "5.1平米",
#                               "南",
#                               "普通窗"
#                          ],
#                          [
#                               "卫B",
#                               "4.57平米",
#                               "南",
#                               "普通窗"
#                          ]
#                     ]
#                }
#           },
#           "小区信息": "乐福国际 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320035998600137/",
#           "区域信息": "上街区",
#           "最近关注": "2人关注 / 5个月以前发布",
#           "总价": "75",
#           "单价": "10,340元/平"
#      },
#      {
#           "房屋名称": "森海正阳门 低单价毛坯四室 户型好 配套齐 交通便利",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "4室2厅1厨2卫",
#                     "所在楼层": "低楼层 (共18层)",
#                     "建筑面积": "137.03㎡",
#                     "户型结构": "平层",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "塔楼",
#                     "房屋朝向": "东",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "其他",
#                     "梯户比例": "一梯四户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "暂无数据",
#                     "挂牌时间": "2021-10-01",
#                     "交易权属": "商品房",
#                     "上次交易": "2019-09-11",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                无抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "标签": [
#                          "VR房源",
#                          "房本满两年",
#                          "商业类"
#                     ]
#                },
#                "户型分间": {
#                     "户型图": "https://image1.ljcdn.com/x-se/hdic-frame/standard_f8f0056e-42d5-425b-964f-8b944456813b.png.240x180.jpg",
#                     "户型": [
#                          [
#                               "客厅",
#                               "29.24平米",
#                               "南",
#                               "普通窗"
#                          ],
#                          [
#                               "餐厅",
#                               "9.86平米",
#                               "无",
#                               "无窗"
#                          ],
#                          [
#                               "卧室A",
#                               "16.21平米",
#                               "南",
#                               "普通窗"
#                          ],
#                          [
#                               "卧室B",
#                               "13.7平米",
#                               "北",
#                               "普通窗"
#                          ],
#                          [
#                               "卧室C",
#                               "10.12平米",
#                               "北",
#                               "普通窗"
#                          ],
#                          [
#                               "卧室D",
#                               "9.28平米",
#                               "北",
#                               "普通窗"
#                          ],
#                          [
#                               "厨房",
#                               "4.65平米",
#                               "北",
#                               "普通窗"
#                          ],
#                          [
#                               "卫生间A",
#                               "3.81平米",
#                               "东",
#                               "飘窗"
#                          ],
#                          [
#                               "卫生间B",
#                               "5.89平米",
#                               "北",
#                               "普通窗"
#                          ],
#                          [
#                               "阳台",
#                               "4.95平米",
#                               "西 南",
#                               "普通窗"
#                          ]
#                     ]
#                }
#           },
#           "小区信息": "森海正阳门 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036002787515/",
#           "区域信息": "上街区",
#           "最近关注": "4人关注 / 4个月以前发布",
#           "总价": "70",
#           "单价": "5,109元/平"
#      },
#      {
#           "房屋名称": "大社区环境，主城区中的 一室一厅，生活方便",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "1室1厅1厨1卫",
#                     "所在楼层": "低楼层 (共34层)",
#                     "建筑面积": "46.9㎡",
#                     "户型结构": "平层",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "板塔结合",
#                     "房屋朝向": "北",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "其他",
#                     "梯户比例": "两梯八户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2021-06-24",
#                     "交易权属": "商品房",
#                     "上次交易": "2017-12-04",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                有抵押 21万元 客户偿还",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点": [
#                          "房子满两年了，小区环境不错，看房方便，业主意愿度高",
#                          "小区是亚星本土公司开发的，06年盛世广场到现在，开发的楼盘好几个，公园里面的小区",
#                          "2梯6户，主生活区虽是朝南的，但屋里的采光还可以，布局合理，动静分离",
#                          "楼下就是教育资源，公交车402和403等，生活广场，步行街，楼下即是公园"
#                     ],
#                     "标签": [
#                          "VR看装修",
#                          "房本满两年",
#                          "随时看房"
#                     ]
#                },
#                "户型分间": {
#                     "户型图": "https://image1.ljcdn.com/x-se/hdic-frame/standard_74cb2479-d863-45fc-ac3a-c13680823760.png.240x180.jpg",
#                     "户型": [
#                          [
#                               "客厅",
#                               "14.4平米",
#                               "无",
#                               "无窗"
#                          ],
#                          [
#                               "卧室",
#                               "8.52平米",
#                               "北",
#                               "普通窗"
#                          ],
#                          [
#                               "厨房",
#                               "6.37平米",
#                               "北",
#                               "落地窗"
#                          ],
#                          [
#                               "卫生间",
#                               "4.02平米",
#                               "无",
#                               "无窗"
#                          ]
#                     ]
#                }
#           },
#           "小区信息": "亚星江南小镇 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036024805062/",
#           "区域信息": "上街区",
#           "最近关注": "0人关注 / 7个月以前发布",
#           "总价": "26",
#           "单价": "5,544元/平"
#      },
#      {
#           "房屋名称": "此房满五，户型方正。小区环境优美，配套齐全。",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "2室2厅1厨1卫",
#                     "所在楼层": "低楼层 (共2层)",
#                     "建筑面积": "65.17㎡",
#                     "户型结构": "平层",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "暂无数据",
#                     "房屋朝向": "东",
#                     "建筑结构": "未知结构",
#                     "装修情况": "其他",
#                     "梯户比例": "一梯一户",
#                     "供暖方式": "暂无数据",
#                     "配备电梯": "暂无数据",
#                     "挂牌时间": "2021-05-08",
#                     "交易权属": "房改房",
#                     "上次交易": "1997-01-14",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满五年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                无抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点": [
#                          "此房满五，户型方正。小区环境优美，配套齐全。",
#                          "户型方正，通透，布局合理宽敞，得房率高，采光也不错，是不错的户型。。。。。",
#                          "旁边有丹尼斯，美丽的铝城公园，郑州银行，工商银行。上街区幼儿园。。。。",
#                          "出行有公交站，郑上2路，402路，401路，403路等多路公交车路过"
#                     ],
#                     "标签": [
#                          "VR看装修",
#                          "房本满五年",
#                          "随时看房"
#                     ]
#                },
#                "户型分间": {
#                     "户型图": "https://image1.ljcdn.com/x-se/hdic-frame/standard_69b3b8a7-1e8e-4da4-bbc2-dcc5b5950a1e.png.240x180.jpg",
#                     "户型": [
#                          [
#                               "客厅",
#                               "12.08平米",
#                               "无",
#                               "无窗"
#                          ],
#                          [
#                               "餐厅",
#                               "6.03平米",
#                               "无",
#                               "无窗"
#                          ],
#                          [
#                               "卧室A",
#                               "12.84平米",
#                               "北",
#                               "普通窗"
#                          ],
#                          [
#                               "卧室B",
#                               "16.45平米",
#                               "南",
#                               "普通窗"
#                          ],
#                          [
#                               "厨房",
#                               "4.64平米",
#                               "北 东",
#                               "普通窗"
#                          ],
#                          [
#                               "卫生间",
#                               "2.93平米",
#                               "无",
#                               "无窗"
#                          ],
#                          [
#                               "阳台",
#                               "3.64平米",
#                               "南",
#                               "普通窗"
#                          ]
#                     ]
#                }
#           },
#           "小区信息": "汝南路52号院 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/33000000006715/",
#           "区域信息": "上街区",
#           "最近关注": "5人关注 / 8个月以前发布",
#           "总价": "16.8",
#           "单价": "2,578元/平"
#      },
#      {
#           "房屋名称": "正兴翡翠城，精装修，三室两厅两卫，交通便利",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "4室2厅1厨1卫",
#                     "所在楼层": "中楼层 (共25层)",
#                     "建筑面积": "143.81㎡",
#                     "户型结构": "平层",
#                     "套内面积": "117.18㎡",
#                     "建筑类型": "暂无数据",
#                     "房屋朝向": "东",
#                     "建筑结构": "未知结构",
#                     "装修情况": "其他",
#                     "梯户比例": "一梯四户",
#                     "供暖方式": "暂无数据",
#                     "配备电梯": "有",
#                     "挂牌时间": "2021-07-02",
#                     "交易权属": "商品房",
#                     "上次交易": "2018-07-23",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                无抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点": [
#                          "该户型两梯4户，此房是南户，采光好，视野无遮挡，体育场",
#                          "15年胡电梯房，房子是中间楼层，大四室，动静分离，采光充足，看房方便",
#                          "小区外面就是体育场，向西100米就是铝城公园，丹尼斯市，工商银行，建设银行，邮政储蓄满足业主需求",
#                          "小区出行有401，402，403公交车，去郑州坐郑上1路挺方便，开私家车走中原西路也挺方便"
#                     ],
#                     "标签": [
#                          "VR房源",
#                          "房本满两年"
#                     ]
#                },
#                "户型分间": {
#                     "户型图": "https://image1.ljcdn.com/x-se/hdic-frame/standard_b41573d2-7947-484c-9a7a-f49ba40e78de.png.240x180.jpg",
#                     "户型": [
#                          [
#                               "客厅",
#                               "30.59平米",
#                               "北",
#                               "普通窗"
#                          ],
#                          [
#                               "卧室A",
#                               "9.73平米",
#                               "北",
#                               "普通窗"
#                          ],
#                          [
#                               "卧室B",
#                               "10.3平米",
#                               "北",
#                               "普通窗"
#                          ],
#                          [
#                               "卧室C",
#                               "19.52平米",
#                               "南",
#                               "落地飘窗"
#                          ],
#                          [
#                               "卧室D",
#                               "10.2平米",
#                               "南",
#                               "落地窗"
#                          ],
#                          [
#                               "厨房",
#                               "6.52平米",
#                               "南",
#                               "普通窗"
#                          ],
#                          [
#                               "卫生间",
#                               "7.03平米",
#                               "南",
#                               "普通窗"
#                          ],
#                          [
#                               "阳台",
#                               "4.83平米",
#                               "西 东 南",
#                               "落地窗"
#                          ],
#                          [
#                               "过道",
#                               "5.33平米",
#                               "无",
#                               "无窗"
#                          ]
#                     ]
#                }
#           },
#           "小区信息": "正兴翡翠城一期 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036004890528/",
#           "区域信息": "上街区",
#           "最近关注": "1人关注 / 7个月以前发布",
#           "总价": "87",
#           "单价": "6,050元/平"
#      },
#      {
#           "房屋名称": "鸿盛新城 1室0厅 北",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "1室0厅1厨1卫",
#                     "所在楼层": "中楼层 (共7层)",
#                     "建筑面积": "40.79㎡",
#                     "户型结构": "平层",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "塔楼",
#                     "房屋朝向": "北",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "简装",
#                     "梯户比例": "一梯二十八户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2021-09-12",
#                     "交易权属": "商品房",
#                     "上次交易": "2017-10-31",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                无抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "标签": [
#                          "VR看装修",
#                          "房本满两年",
#                          "商业类",
#                          "随时看房"
#                     ]
#                },
#                "户型分间": {
#                     "户型图": "https://image1.ljcdn.com/x-se/hdic-frame/standard_3469a80c-7cad-407d-a09e-9bbbcf5065a1.png.240x180.jpg",
#                     "户型": [
#                          [
#                               "卧室",
#                               "19.35平米",
#                               "无",
#                               "无窗"
#                          ],
#                          [
#                               "厨房",
#                               "4.42平米",
#                               "北",
#                               "普通窗"
#                          ],
#                          [
#                               "卫生间",
#                               "3.56平米",
#                               "北",
#                               "普通窗"
#                          ]
#                     ]
#                }
#           },
#           "小区信息": "鸿盛新城 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036033198396/",
#           "区域信息": "上街区",
#           "最近关注": "3人关注 / 4个月以前发布",
#           "总价": "17",
#           "单价": "4,168元/平"
#      },
#      {
#           "房屋名称": "亚星江南小镇一室一厅一厨一卫 43.35m² 25.5 万",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "1室1厅1厨1卫",
#                     "所在楼层": "高楼层 (共24层)",
#                     "建筑面积": "43.35㎡",
#                     "户型结构": "平层",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "板塔结合",
#                     "房屋朝向": "北",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "简装",
#                     "梯户比例": "两梯十四户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2021-05-18",
#                     "交易权属": "商品房",
#                     "上次交易": "2014-05-26",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满五年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                无抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点": [
#                          "满五唯一，视野宽阔，采光充足，配套设施齐全，交通便利",
#                          "500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧",
#                          "生活： 宏丽来生活馆、丹尼斯、悦达购物广场、景文百货 环境： 1.6公里左照公园 医疗： 上街区人民医院、上街区职工医院 银行： 农业银行、邮政银行、工商银行、交通银行、建设银行",
#                          "从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区外出有401公交车和郑上1路，郑上2路"
#                     ],
#                     "标签": [
#                          "VR看装修",
#                          "房本满五年",
#                          "商业类",
#                          "随时看房"
#                     ]
#                },
#                "户型分间": {
#                     "户型图": "https://image1.ljcdn.com/x-se/hdic-frame/standard_9d40e757-b60a-498d-9b0b-3843c2616a0f.png.240x180.jpg",
#                     "户型": [
#                          [
#                               "卧室",
#                               "23.23平米",
#                               "西 北",
#                               "落地窗"
#                          ],
#                          [
#                               "厨房",
#                               "2.81平米",
#                               "北",
#                               "落地窗"
#                          ],
#                          [
#                               "卫生间",
#                               "4.96平米",
#                               "西",
#                               "普通窗"
#                          ]
#                     ]
#                }
#           },
#           "小区信息": "亚星江南小镇 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036024805062/",
#           "区域信息": "上街区",
#           "最近关注": "3人关注 / 8个月以前发布",
#           "总价": "20",
#           "单价": "4,614元/平"
#      },
#      {
#           "房屋名称": "标准一室一厅，西北朝向，房东诚意出售",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "1室1厅1厨1卫",
#                     "所在楼层": "中楼层 (共24层)",
#                     "建筑面积": "45.62㎡",
#                     "户型结构": "平层",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "板塔结合",
#                     "房屋朝向": "西北",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "简装",
#                     "梯户比例": "两梯十户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2021-04-09",
#                     "交易权属": "商品房",
#                     "上次交易": "2016-12-05",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满五年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                无抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点": [
#                          "公园房，水系景观丰富，环境优美，拎包入住",
#                          "500亩左照公园，启幕江南优雅生活 公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧",
#                          "适合小年轻，老人居住，小区有公园，适合老人楼下跑步聊天，配套齐全",
#                          "思达*市、宏丽来*市、丹尼斯*市、悦达*市、景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、建设银行"
#                     ],
#                     "标签": [
#                          "VR房源",
#                          "房本满五年",
#                          "商业类"
#                     ]
#                },
#                "户型分间": {
#                     "户型图": "https://image1.ljcdn.com/x-se/hdic-frame/standard_deb34e8c-06e3-4739-92b6-6d6a6de4b869.png.240x180.jpg",
#                     "户型": [
#                          [
#                               "卧室",
#                               "21.03平米",
#                               "北",
#                               "落地窗"
#                          ],
#                          [
#                               "厨房",
#                               "3.74平米",
#                               "北",
#                               "落地窗"
#                          ],
#                          [
#                               "卫生间",
#                               "3.63平米",
#                               "无",
#                               "无窗"
#                          ],
#                          [
#                               "阳台",
#                               "5.09平米",
#                               "北",
#                               "落地窗"
#                          ]
#                     ]
#                }
#           },
#           "小区信息": "亚星江南小镇 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036024805062/",
#           "区域信息": "上街区",
#           "最近关注": "5人关注 / 9个月以前发布",
#           "总价": "23",
#           "单价": "5,042元/平"
#      },
#      {
#           "房屋名称": "零陆小区，两室一厅，小区新改造，环境好",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "2室1厅1厨1卫",
#                     "所在楼层": "高楼层 (共6层)",
#                     "建筑面积": "76.47㎡",
#                     "户型结构": "平层",
#                     "套内面积": "64.35㎡",
#                     "建筑类型": "暂无数据",
#                     "房屋朝向": "东南",
#                     "建筑结构": "未知结构",
#                     "装修情况": "简装",
#                     "梯户比例": "一梯四户",
#                     "供暖方式": "暂无数据",
#                     "配备电梯": "暂无数据",
#                     "挂牌时间": "2021-09-09",
#                     "交易权属": "商品房",
#                     "上次交易": "2009-09-27",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满五年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                无抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点": [
#                          "出行方便 小区新改造 日常购物方便 整体效果好",
#                          "小区位于新安路和淮阳路交叉口西北角 有南门 东门两个大门 环境不错 新改造",
#                          "铝城公园 批发市场 丹尼斯 宏利来 购物广场 中医院 等等。。",
#                          "小区出门有法治公园，有铝城公园，丹尼斯购物，建设银行，工商银行，农商银行和公交站"
#                     ],
#                     "标签": [
#                          "VR看装修",
#                          "房本满五年",
#                          "商业类"
#                     ]
#                },
#                "户型分间": {
#                     "户型图": "https://image1.ljcdn.com/x-se/hdic-frame/standard_1c4f6b38-b8bc-4d31-858e-b4c66bd7889f.png.240x180.jpg",
#                     "户型": [
#                          [
#                               "客厅",
#                               "19.37平米",
#                               "无",
#                               "无窗"
#                          ],
#                          [
#                               "卧室A",
#                               "16.08平米",
#                               "南",
#                               "普通窗"
#                          ],
#                          [
#                               "卧室B",
#                               "10.29平米",
#                               "南",
#                               "普通窗"
#                          ],
#                          [
#                               "厨房",
#                               "7.45平米",
#                               "东",
#                               "飘窗"
#                          ],
#                          [
#                               "卫生间",
#                               "2.84平米",
#                               "无",
#                               "无窗"
#                          ],
#                          [
#                               "阳台",
#                               "5.59平米",
#                               "西 东 南",
#                               "普通窗"
#                          ]
#                     ]
#                }
#           },
#           "小区信息": "零陆小区 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036010119690/",
#           "区域信息": "上街区",
#           "最近关注": "108人关注 / 4个月以前发布",
#           "总价": "13",
#           "单价": "1,701元/平"
#      },
#      {
#           "房屋名称": "亚星江南小镇 1室1厅 东北",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "1室1厅1厨1卫",
#                     "所在楼层": "中楼层 (共23层)",
#                     "建筑面积": "52.58㎡",
#                     "户型结构": "平层",
#                     "套内面积": "41.97㎡",
#                     "建筑类型": "板塔结合",
#                     "房屋朝向": "东北",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "其他",
#                     "梯户比例": "两梯六户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2021-08-19",
#                     "交易权属": "商品房",
#                     "上次交易": "2012-06-06",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满五年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                无抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "标签": [
#                          "VR房源",
#                          "房本满五年",
#                          "随时看房"
#                     ]
#                },
#                "户型分间": {
#                     "户型图": "https://image1.ljcdn.com/x-se/hdic-frame/standard_9b01a6a0-43e3-4439-8d16-0bea4572ecf8.png.240x180.jpg",
#                     "户型": [
#                          [
#                               "卧室",
#                               "23.2平米",
#                               "无",
#                               "无窗"
#                          ],
#                          [
#                               "厨房",
#                               "9.87平米",
#                               "北",
#                               "落地窗"
#                          ],
#                          [
#                               "卫生间",
#                               "3.22平米",
#                               "无",
#                               "无窗"
#                          ]
#                     ]
#                }
#           },
#           "小区信息": "亚星江南小镇 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036024805062/",
#           "区域信息": "上街区",
#           "最近关注": "1人关注 / 5个月以前发布",
#           "总价": "27",
#           "单价": "5,136元/平"
#      },
#      {
#           "房屋名称": "罗马假日 1室0厅 东",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "1室0厅1厨1卫",
#                     "所在楼层": "中楼层 (共19层)",
#                     "建筑面积": "47.84㎡",
#                     "户型结构": "平层",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "板塔结合",
#                     "房屋朝向": "东",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "简装",
#                     "梯户比例": "两梯十户",
#                     "供暖方式": "自供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2021-12-26",
#                     "交易权属": "商品房",
#                     "上次交易": "2017-05-16",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                无抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "标签": [
#                          "VR看装修",
#                          "房本满两年",
#                          "随时看房"
#                     ]
#                },
#                "户型分间": {
#                     "户型图": "https://image1.ljcdn.com/x-se/hdic-frame/standard_1c52682d-a728-40bb-a29e-a911ec786829.png.240x180.jpg",
#                     "户型": [
#                          [
#                               "卧室",
#                               "9.67平米",
#                               "东",
#                               "普通窗"
#                          ],
#                          [
#                               "厨房",
#                               "6.08平米",
#                               "东",
#                               "普通窗"
#                          ],
#                          [
#                               "卫生间",
#                               "3.1平米",
#                               "无",
#                               "无窗"
#                          ],
#                          [
#                               "阳台",
#                               "2.66平米",
#                               "北 东",
#                               "普通窗"
#                          ],
#                          [
#                               "过道",
#                               "11.14平米",
#                               "无",
#                               "无窗"
#                          ]
#                     ]
#                }
#           },
#           "小区信息": "罗马假日 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320041239483882/",
#           "区域信息": "上街区",
#           "最近关注": "1人关注 / 1个月以前发布",
#           "总价": "19",
#           "单价": "3,972元/平"
#      },
#      {
#           "房屋名称": "小区环境优美 高于同商圈70%的小区 物业管理好",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "1室0厅1厨1卫",
#                     "所在楼层": "高楼层 (共12层)",
#                     "建筑面积": "37㎡",
#                     "户型结构": "平层",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "板塔结合",
#                     "房屋朝向": "北",
#                     "建筑结构": "混合结构",
#                     "装修情况": "简装",
#                     "梯户比例": "一梯六户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2021-06-19",
#                     "交易权属": "商品房",
#                     "上次交易": "2018-06-01",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                有抵押 4万元 业主自还",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点": [
#                          "楼层好，视野开阔，可拎包入住，采光充足，户型方正",
#                          "小区位于许昌路与金华路交叉口，大社区，自带幼儿园，成熟小区，小区内有水系公共减少设施等",
#                          "小区外有公园，小区有自己的幼儿园，出行方便 思达、宏丽来、丹尼斯、悦达、景文百货 左照公园 等",
#                          "该小区出行方便，门口有公交站401，402，403，往东有郑上1路和郑上2路"
#                     ],
#                     "标签": [
#                          "VR看装修",
#                          "房本满两年",
#                          "随时看房"
#                     ]
#                },
#                "户型分间": {
#                     "户型图": "https://image1.ljcdn.com/x-se/hdic-frame/standard_256f6093-da34-40f4-84f2-b3ed755e9e9e.png.240x180.jpg",
#                     "户型": [
#                          [
#                               "卧室",
#                               "18.5平米",
#                               "北",
#                               "落地窗"
#                          ],
#                          [
#                               "厨房",
#                               "2.61平米",
#                               "北",
#                               "普通窗"
#                          ],
#                          [
#                               "卫生间",
#                               "2.71平米",
#                               "无",
#                               "无窗"
#                          ]
#                     ]
#                }
#           },
#           "小区信息": "理想名城 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036006984723/",
#           "区域信息": "上街区",
#           "最近关注": "3人关注 / 7个月以前发布",
#           "总价": "20",
#           "单价": "5,406元/平"
#      },
#      {
#           "房屋名称": "鸿盛新城 1室0厅 北",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "1室0厅1厨1卫",
#                     "所在楼层": "中楼层 (共7层)",
#                     "建筑面积": "40.79㎡",
#                     "户型结构": "平层",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "塔楼",
#                     "房屋朝向": "北",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "其他",
#                     "梯户比例": "一梯二十八户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2022-01-02",
#                     "交易权属": "商品房",
#                     "上次交易": "2017-08-01",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                暂无数据",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "标签": [
#                          "VR看装修",
#                          "房本满两年",
#                          "随时看房"
#                     ]
#                },
#                "户型分间": {
#                     "户型图": "https://image1.ljcdn.com/x-se/hdic-frame/standard_60c27639-a73c-4af0-8c25-f296830ba65c.png.240x180.jpg",
#                     "户型": [
#                          [
#                               "卧室",
#                               "19.07平米",
#                               "无",
#                               "无窗"
#                          ],
#                          [
#                               "厨房",
#                               "4.4平米",
#                               "南",
#                               "普通窗"
#                          ],
#                          [
#                               "卫生间",
#                               "3.64平米",
#                               "南",
#                               "普通窗"
#                          ]
#                     ]
#                }
#           },
#           "小区信息": "鸿盛新城 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036033198396/",
#           "区域信息": "上街区",
#           "最近关注": "2人关注 / 1个月以前发布",
#           "总价": "18",
#           "单价": "4,413元/平"
#      },
#      {
#           "房屋名称": "主城区精装4室，可直接入住，看房随时",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "4室2厅1厨2卫",
#                     "所在楼层": "低楼层 (共34层)",
#                     "建筑面积": "168.07㎡",
#                     "户型结构": "平层",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "塔楼",
#                     "房屋朝向": "西南",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "精装",
#                     "梯户比例": "两梯四户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2022-01-02",
#                     "交易权属": "商品房",
#                     "上次交易": "2012-10-11",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满五年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                暂无数据",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点": [
#                          "満五唯一 配套成熟,交通方便,环境舒适,适合居住.",
#                          "小区介绍：n和昌都会广场 自带商 配套 广场 步行街 餐饮 大型商场 景文百货 配套成熟,交通方便,环境舒适,适合居住.",
#                          "配套：n和昌都会广场 自带商 配套 广场 步行街 餐饮 大型商场 景文百货 等等。 银..",
#                          "南至310国道，北至科学大道，公交站402和403等，出行便利"
#                     ],
#                     "标签": [
#                          "VR看装修",
#                          "房本满五年"
#                     ]
#                },
#                "户型分间": {
#                     "户型图": "https://image1.ljcdn.com/x-se/hdic-frame/standard_333fc420-2b25-4800-bcfd-ef1db0c4837d.png.240x180.jpg",
#                     "户型": [
#                          [
#                               "客厅",
#                               "34.4平米",
#                               "北 南",
#                               "落地窗"
#                          ],
#                          [
#                               "卧室A",
#                               "9.18平米",
#                               "北",
#                               "落地窗"
#                          ],
#                          [
#                               "卧室B",
#                               "11.09平米",
#                               "北",
#                               "落地窗"
#                          ],
#                          [
#                               "卧室C",
#                               "16.35平米",
#                               "南",
#                               "落地窗"
#                          ],
#                          [
#                               "卧室D",
#                               "13.04平米",
#                               "南",
#                               "落地窗"
#                          ],
#                          [
#                               "厨房",
#                               "6.29平米",
#                               "北",
#                               "普通窗"
#                          ],
#                          [
#                               "卫生间",
#                               "5.23平米",
#                               "北",
#                               "普通窗"
#                          ],
#                          [
#                               "阳台A",
#                               "3.97平米",
#                               "北",
#                               "落地窗"
#                          ],
#                          [
#                               "阳台B",
#                               "6.73平米",
#                               "南",
#                               "落地窗"
#                          ],
#                          [
#                               "储物间",
#                               "6.26平米",
#                               "北",
#                               "普通窗"
#                          ],
#                          [
#                               "过道A",
#                               "6.16平米",
#                               "无",
#                               "无窗"
#                          ],
#                          [
#                               "过道B",
#                               "4.68平米",
#                               "无",
#                               "无窗"
#                          ],
#                          [
#                               "衣帽间",
#                               "4.37平米",
#                               "无",
#                               "无窗"
#                          ]
#                     ]
#                }
#           },
#           "小区信息": "和昌都汇广场 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036027944314/",
#           "区域信息": "上街区",
#           "最近关注": "1人关注 / 1个月以前发布",
#           "总价": "97",
#           "单价": "5,772元/平"
#      },
#      {
#           "房屋名称": "此房满五不唯一，楼层适中，采光好，物业费低。",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "2室1厅1厨1卫",
#                     "所在楼层": "中楼层 (共6层)",
#                     "建筑面积": "67.71㎡",
#                     "户型结构": "平层",
#                     "套内面积": "59.64㎡",
#                     "建筑类型": "暂无数据",
#                     "房屋朝向": "东",
#                     "建筑结构": "未知结构",
#                     "装修情况": "简装",
#                     "梯户比例": "一梯五户",
#                     "供暖方式": "暂无数据",
#                     "配备电梯": "暂无数据",
#                     "挂牌时间": "2021-05-17",
#                     "交易权属": "商品房",
#                     "上次交易": "2012-11-01",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满五年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                无抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点": [
#                          "此房满五不唯一，楼层适中，采光好，物业费低。",
#                          "中间楼层，成熟小区，有公园，有医院，银行，生活方便，适合老幼孕婴居住",
#                          "生活： 思达*市、宏丽来*市、丹尼斯*市、悦达*市、景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、建设银行",
#                          "连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有401公交车和郑上1路，郑上2路"
#                     ],
#                     "标签": [
#                          "VR看装修",
#                          "房本满五年"
#                     ]
#                },
#                "户型分间": {
#                     "户型图": "https://image1.ljcdn.com/x-se/hdic-frame/standard_ceb63414-4497-4650-a04e-9af5d05af58a.png.240x180.jpg",
#                     "户型": [
#                          [
#                               "客厅",
#                               "15.07平米",
#                               "无",
#                               "无窗"
#                          ],
#                          [
#                               "卧室A",
#                               "12.41平米",
#                               "北",
#                               "普通窗"
#                          ],
#                          [
#                               "卧室B",
#                               "15.2平米",
#                               "南",
#                               "普通窗"
#                          ],
#                          [
#                               "厨房",
#                               "5.8平米",
#                               "西 北",
#                               "普通窗"
#                          ],
#                          [
#                               "卫生间",
#                               "4.03平米",
#                               "无",
#                               "无窗"
#                          ],
#                          [
#                               "阳台",
#                               "5.17平米",
#                               "西 东 南",
#                               "普通窗"
#                          ]
#                     ]
#                }
#           },
#           "小区信息": "16街坊 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320050299769758/",
#           "区域信息": "上街区",
#           "最近关注": "9人关注 / 8个月以前发布",
#           "总价": "21",
#           "单价": "3,102元/平"
#      },
#      {
#           "房屋名称": "和昌都汇广场毛坯一室，朝向北，采光好",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "1室1厅1厨1卫",
#                     "所在楼层": "高楼层 (共33层)",
#                     "建筑面积": "41.47㎡",
#                     "户型结构": "平层",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "塔楼",
#                     "房屋朝向": "东北",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "毛坯",
#                     "梯户比例": "两梯二十一户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2020-12-31",
#                     "交易权属": "商品房",
#                     "上次交易": "2018-01-30",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                有抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点": [
#                          "此房满二，楼层好，采光充足，看房方便",
#                          "本房是电梯一室，有独立卫生间跟厨房，适合单身男女或者小情侣居住，作为养老房也是不错的选择",
#                          "本房采光不错，配套齐全，教育机构，公园，距离医院近，楼下就是大型商*",
#                          "和昌都会广场 四面临主干道 东 金华路 北 济源路 西 金屏路 南 新建路（街）交通便利 生活方便 金华小 学站，金平路济源路站，金华路济源路站，金华路连心街站，金华路中 心路站等等。 公交车有 401，402，郑上一路等等公交"
#                     ],
#                     "标签": [
#                          "VR看装修",
#                          "房本满两年",
#                          "商业类"
#                     ]
#                },
#                "户型分间": {
#                     "户型图": "https://image1.ljcdn.com/x-se/hdic-frame/standard_b15c16dc-3988-417e-aa5a-0fe0918f2378.png.240x180.jpg",
#                     "户型": [
#                          [
#                               "卧室",
#                               "19.19平米",
#                               "北 东",
#                               "普通窗"
#                          ],
#                          [
#                               "厨房",
#                               "4.09平米",
#                               "北",
#                               "普通窗"
#                          ],
#                          [
#                               "卫生间",
#                               "4.05平米",
#                               "东",
#                               "普通窗"
#                          ],
#                          [
#                               "阳台",
#                               "2.25平米",
#                               "北",
#                               "普通窗"
#                          ]
#                     ]
#                }
#           },
#           "小区信息": "和昌都汇广场 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036027944314/",
#           "区域信息": "上街区",
#           "最近关注": "22人关注 / 一年前发布",
#           "总价": "16",
#           "单价": "3,859元/平"
#      },
#      {
#           "房屋名称": "环境优美，曲径通幽，茂林修竹，宛如城市的天然氧吧。",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "1室1厅1厨1卫",
#                     "所在楼层": "中楼层 (共18层)",
#                     "建筑面积": "53㎡",
#                     "户型结构": "平层",
#                     "套内面积": "42.56㎡",
#                     "建筑类型": "板塔结合",
#                     "房屋朝向": "西 北",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "简装",
#                     "梯户比例": "两梯六户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2021-09-03",
#                     "交易权属": "商品房",
#                     "上次交易": "2017-06-14",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                无抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点": [
#                          "环境优美，曲径通幽，茂林修竹，宛如城市的天然氧吧。",
#                          "老少皆宜，配套齐全，有商场有公园 有水系，鸟语花香让你随时呼吸新鲜的空气",
#                          "生活；悦达购物广场、景文百货，亚星行购物方便，人车分流，人文环境好。",
#                          "南门出去是，许昌路交通方便，北门出去是郑上1路行驶路线出行方便，购物逛街"
#                     ],
#                     "标签": [
#                          "VR房源",
#                          "房本满两年",
#                          "商业类"
#                     ]
#                },
#                "户型分间": {
#                     "户型图": "https://image1.ljcdn.com/x-se/hdic-frame/standard_46fa72cd-5622-44c5-9b26-19a3a52430b1.png.240x180.jpg",
#                     "户型": [
#                          [
#                               "卧室",
#                               "31平米",
#                               "北",
#                               "落地窗"
#                          ],
#                          [
#                               "厨房",
#                               "3.58平米",
#                               "北",
#                               "落地窗"
#                          ],
#                          [
#                               "卫生间",
#                               "3.88平米",
#                               "无",
#                               "无窗"
#                          ]
#                     ]
#                }
#           },
#           "小区信息": "亚星江南小镇 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036024805062/",
#           "区域信息": "上街区",
#           "最近关注": "6人关注 / 5个月以前发布",
#           "总价": "26.5",
#           "单价": "5,000元/平"
#      },
#      {
#           "房屋名称": "亚星江南小镇 1室0厅 北",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "1室0厅1厨1卫",
#                     "所在楼层": "低楼层 (共24层)",
#                     "建筑面积": "46.62㎡",
#                     "户型结构": "平层",
#                     "套内面积": "37.26㎡",
#                     "建筑类型": "板塔结合",
#                     "房屋朝向": "北",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "简装",
#                     "梯户比例": "两梯十四户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2021-12-02",
#                     "交易权属": "商品房",
#                     "上次交易": "2013-04-09",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满五年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                有抵押 客户偿还",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "标签": [
#                          "VR看装修",
#                          "房本满五年",
#                          "商业类"
#                     ]
#                },
#                "户型分间": {
#                     "户型图": "https://image1.ljcdn.com/x-se/hdic-frame/standard_1966ae6d-b986-41f5-bf1f-c5b8640003b0.png.240x180.jpg",
#                     "户型": [
#                          [
#                               "卧室",
#                               "21.83平米",
#                               "无",
#                               "未知窗户类型"
#                          ],
#                          [
#                               "厨房",
#                               "3.39平米",
#                               "北",
#                               "落地窗"
#                          ],
#                          [
#                               "卫生间",
#                               "3.03平米",
#                               "无",
#                               "无窗"
#                          ],
#                          [
#                               "阳台",
#                               "4.51平米",
#                               "无",
#                               "未知窗户类型"
#                          ]
#                     ]
#                }
#           },
#           "小区信息": "亚星江南小镇 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036024805062/",
#           "区域信息": "上街区",
#           "最近关注": "1人关注 / 2个月以前发布",
#           "总价": "25",
#           "单价": "5,363元/平"
#      },
#      {
#           "房屋名称": "精装一室一厅一厨一卫，拎包入住，契税满五年",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "1室1厅1厨1卫",
#                     "所在楼层": "低楼层 (共23层)",
#                     "建筑面积": "52.59㎡",
#                     "户型结构": "平层",
#                     "套内面积": "41.96㎡",
#                     "建筑类型": "板塔结合",
#                     "房屋朝向": "北",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "简装",
#                     "梯户比例": "两梯七户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2021-10-15",
#                     "交易权属": "商品房",
#                     "上次交易": "2014-03-04",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满五年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                有抵押 14万元 工商银行 业主自还",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点": [
#                          "通便利，配套齐全，小区环境好，房龄新，带新风",
#                          "开发商-亚星集团，深耕上街28年，品牌形象升入人心；亚星盛世物业，贴心用心服务每位亚星用户；小区环境优美，园林设计，江南水乡的韵味十足，宜居小区",
#                          "此房为精装房，拎包入住，户型方正，装修风格简约时尚符合大部分群体的装修风格",
#                          "小区位于淮阳路与许昌路交叉口，四周配套成熟，楼下有左照公园，门口有宏利来百货，欢乐金街步行街，银行有：建设、邮政、农业、交通、工商，生活便捷"
#                     ],
#                     "标签": [
#                          "VR房源",
#                          "房本满五年",
#                          "商业类"
#                     ]
#                },
#                "户型分间": {
#                     "户型图": "https://image1.ljcdn.com/x-se/hdic-frame/standard_12dd234a-7eda-405f-8fa2-c84d13ec2bdb.png.240x180.jpg",
#                     "户型": [
#                          [
#                               "卧室",
#                               "22.68平米",
#                               "无",
#                               "无窗"
#                          ],
#                          [
#                               "厨房",
#                               "10.28平米",
#                               "北",
#                               "落地窗"
#                          ],
#                          [
#                               "卫生间",
#                               "3.55平米",
#                               "无",
#                               "无窗"
#                          ]
#                     ]
#                }
#           },
#           "小区信息": "亚星江南小镇 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036024805062/",
#           "区域信息": "上街区",
#           "最近关注": "1人关注 / 3个月以前发布",
#           "总价": "27",
#           "单价": "5,135元/平"
#      },
#      {
#           "房屋名称": "标准一室一厅  园林小区  采光好",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "1室1厅1厨1卫",
#                     "所在楼层": "中楼层 (共34层)",
#                     "建筑面积": "46.9㎡",
#                     "户型结构": "平层",
#                     "套内面积": "36.4㎡",
#                     "建筑类型": "板塔结合",
#                     "房屋朝向": "西北",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "精装",
#                     "梯户比例": "两梯八户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2021-12-24",
#                     "交易权属": "商品房",
#                     "上次交易": "2018-05-09",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                有抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点": [
#                          "花园房 配套齐全 品质物业 楼层好",
#                          "500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧",
#                          "生活： 思达百货、宏丽来百货、丹尼斯百货、悦达百货、景文百货 ；环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、",
#                          "亚星江南小镇从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有401公交车和郑上1路，郑上2路"
#                     ],
#                     "标签": [
#                          "VR看装修",
#                          "房本满两年",
#                          "商业类"
#                     ]
#                },
#                "户型分间": {
#                     "户型图": "https://image1.ljcdn.com/x-se/hdic-frame/standard_2d51fe6a-32e0-44ae-8d9a-aabd6f040a2a.png.240x180.jpg",
#                     "户型": [
#                          [
#                               "客厅",
#                               "16.77平米",
#                               "北",
#                               "落地窗"
#                          ],
#                          [
#                               "卧室",
#                               "8.21平米",
#                               "北",
#                               "普通窗"
#                          ],
#                          [
#                               "厨房",
#                               "3.33平米",
#                               "北",
#                               "普通窗"
#                          ],
#                          [
#                               "卫生间",
#                               "3.84平米",
#                               "无",
#                               "无窗"
#                          ]
#                     ]
#                }
#           },
#           "小区信息": "亚星江南小镇 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036024805062/",
#           "区域信息": "上街区",
#           "最近关注": "1人关注 / 1个月以前发布",
#           "总价": "27",
#           "单价": "5,757元/平"
#      },
#      {
#           "房屋名称": "房主急售，阳光好，交通便利，设施齐全，价可谈！",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "1室1厅1厨1卫",
#                     "所在楼层": "中楼层 (共33层)",
#                     "建筑面积": "41.47㎡",
#                     "户型结构": "平层",
#                     "套内面积": "30.74㎡",
#                     "建筑类型": "塔楼",
#                     "房屋朝向": "西北",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "简装",
#                     "梯户比例": "两梯二十一户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2020-11-21",
#                     "交易权属": "商品房",
#                     "上次交易": "2018-01-26",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                无抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点": [
#                          "通透格局阳光好，简装修，家具家电齐全，拎包入住",
#                          "本房采光不错，配套齐全，教育机构，公园，距离医院近，楼下就是大型商*",
#                          "和昌都会广场 自带商 配套 广场 步行街 餐饮 大型商场 景文百货 等等。 银行 郑州银行 中国交通银行 中国工商银行 医院 同仁医院 郑州第十五人民医院 公园 左照公园",
#                          "和昌都会广场 四面临主干道 东 金华路 北 济源路 西 金屏路 南 新建路（街）交通便利 生活方便 小区 周 公交站点有 金华小 学站，金平路济源路站，金华路济源路站，金华路连心街站，金华路中 心路站等等。 公交车有 401，402，郑上一路等等公交车"
#                     ],
#                     "标签": [
#                          "VR看装修",
#                          "房本满两年",
#                          "商业类"
#                     ]
#                },
#                "户型分间": {
#                     "户型图": "https://image1.ljcdn.com/x-se/hdic-frame/standard_7988b4e7-6aad-49ad-91b8-88caa37df642.png.240x180.jpg",
#                     "户型": [
#                          [
#                               "卧室",
#                               "16.8平米",
#                               "西",
#                               "普通窗"
#                          ],
#                          [
#                               "厨房",
#                               "8.48平米",
#                               "北",
#                               "普通窗"
#                          ],
#                          [
#                               "卫生间",
#                               "3.86平米",
#                               "西",
#                               "普通窗"
#                          ],
#                          [
#                               "阳台",
#                               "1.06平米",
#                               "北",
#                               "普通窗"
#                          ]
#                     ]
#                }
#           },
#           "小区信息": "和昌都汇广场 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036027944314/",
#           "区域信息": "上街区",
#           "最近关注": "9人关注 / 一年前发布",
#           "总价": "19.8",
#           "单价": "4,775元/平"
#      },
#      {
#           "房屋名称": "总价低，电梯房，采光好，交通便利，配套齐全",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "1室0厅1厨1卫",
#                     "所在楼层": "高楼层 (共18层)",
#                     "建筑面积": "44.12㎡",
#                     "户型结构": "平层",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "塔楼",
#                     "房屋朝向": "东",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "其他",
#                     "梯户比例": "三梯十六户",
#                     "供暖方式": "自供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2021-07-07",
#                     "交易权属": "商品房",
#                     "上次交易": "2019-07-29",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                无抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点": [
#                          "房子是标间，总价低，资金压力小，过度优选",
#                          "小区人车分流，有菜市场和水果批发市场，各种配套齐全，小区建成年代新，居住舒适",
#                          "距离上街菜市场大约500米，配套有丹尼斯，宏利来，景文等，医院有郑州市第十五人民医院和上街中医院",
#                          "楼下有小黄车站点，有公交站点，地铁10#线，北边是科学大道，去郑州方便快捷"
#                     ],
#                     "标签": [
#                          "VR看装修",
#                          "房本满两年",
#                          "商业类"
#                     ]
#                },
#                "户型分间": {
#                     "户型图": "https://image1.ljcdn.com/x-se/hdic-frame/standard_e76791c1-bcf2-425b-848d-e53896137199.png.240x180.jpg",
#                     "户型": [
#                          [
#                               "卧室",
#                               "25.05平米",
#                               "西",
#                               "普通窗"
#                          ],
#                          [
#                               "卫生间",
#                               "3.12平米",
#                               "无",
#                               "无窗"
#                          ]
#                     ]
#                }
#           },
#           "小区信息": "德鸿现代城 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320035987053944/",
#           "区域信息": "上街区",
#           "最近关注": "0人关注 / 7个月以前发布",
#           "总价": "22",
#           "单价": "4,987元/平"
#      },
#      {
#           "房屋名称": "江南小镇，中装一室，看房方便，拎包入住",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "1室0厅1厨1卫",
#                     "所在楼层": "高楼层 (共24层)",
#                     "建筑面积": "43.79㎡",
#                     "户型结构": "平层",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "板塔结合",
#                     "房屋朝向": "北",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "精装",
#                     "梯户比例": "两梯十户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2021-05-03",
#                     "交易权属": "商品房",
#                     "上次交易": "2018-05-03",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                无抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点": [
#                          "公园房，水系景观丰富，环境优美，拎包入住",
#                          "500亩左照公园，启幕江南优雅生活 公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧",
#                          "适合小年轻，老人居住，小区有公园，适合老人楼下跑步聊天，配套齐全",
#                          "思达*市、宏丽来*市、丹尼斯*市、悦达*市、景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、建设银行"
#                     ],
#                     "标签": [
#                          "VR看装修",
#                          "房本满两年",
#                          "商业类"
#                     ]
#                },
#                "户型分间": {
#                     "户型图": "https://image1.ljcdn.com/x-se/hdic-frame/standard_220568e9-46cf-4e06-a14b-00db7c0cd2b7.png.240x180.jpg",
#                     "户型": [
#                          [
#                               "卧室",
#                               "20.78平米",
#                               "西",
#                               "普通窗"
#                          ],
#                          [
#                               "厨房",
#                               "5.14平米",
#                               "北",
#                               "落地窗"
#                          ],
#                          [
#                               "卫生间",
#                               "4.94平米",
#                               "西",
#                               "普通窗"
#                          ]
#                     ]
#                }
#           },
#           "小区信息": "亚星江南小镇 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036024805062/",
#           "区域信息": "上街区",
#           "最近关注": "1人关注 / 9个月以前发布",
#           "总价": "25",
#           "单价": "5,710元/平"
#      },
#      {
#           "房屋名称": "理想名城 1室0厅 北",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "1室0厅1厨1卫",
#                     "所在楼层": "低楼层 (共12层)",
#                     "建筑面积": "33.42㎡",
#                     "户型结构": "平层",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "板塔结合",
#                     "房屋朝向": "北",
#                     "建筑结构": "混合结构",
#                     "装修情况": "简装",
#                     "梯户比例": "一梯六户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2021-12-16",
#                     "交易权属": "商品房",
#                     "上次交易": "2018-11-08",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                无抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "标签": [
#                          "VR看装修",
#                          "房本满两年",
#                          "商业类"
#                     ]
#                },
#                "户型分间": {
#                     "户型图": "https://image1.ljcdn.com/x-se/hdic-frame/standard_53235924-4020-44f3-9341-5cbf3c65919a.png.240x180.jpg",
#                     "户型": [
#                          [
#                               "卧室",
#                               "18.29平米",
#                               "无",
#                               "落地窗"
#                          ],
#                          [
#                               "厨房",
#                               "2.55平米",
#                               "无",
#                               "普通窗"
#                          ],
#                          [
#                               "卫生间",
#                               "2.72平米",
#                               "无",
#                               "无窗"
#                          ]
#                     ]
#                }
#           },
#           "小区信息": "理想名城 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036006984723/",
#           "区域信息": "上街区",
#           "最近关注": "2人关注 / 1个月以前发布",
#           "总价": "19",
#           "单价": "5,686元/平"
#      },
#      {
#           "房屋名称": "电梯一室，中间楼层，采光充足，无遮挡",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "1室1厅1厨1卫",
#                     "所在楼层": "高楼层 (共23层)",
#                     "建筑面积": "52.59㎡",
#                     "户型结构": "平层",
#                     "套内面积": "41.96㎡",
#                     "建筑类型": "板塔结合",
#                     "房屋朝向": "西北",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "精装",
#                     "梯户比例": "两梯七户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2021-11-25",
#                     "交易权属": "商品房",
#                     "上次交易": "2014-07-10",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满五年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                无抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "标签": [
#                          "VR看装修",
#                          "房本满五年",
#                          "商业类"
#                     ]
#                },
#                "户型分间": {
#                     "户型图": "https://image1.ljcdn.com/x-se/hdic-frame/standard_9aa1ad13-1355-4dfa-87c6-f54aac03db4c.png.240x180.jpg",
#                     "户型": [
#                          [
#                               "卧室",
#                               "22.57平米",
#                               "南",
#                               "落地窗"
#                          ],
#                          [
#                               "卫生间",
#                               "3.54平米",
#                               "无",
#                               "无窗"
#                          ],
#                          [
#                               "阳台",
#                               "10.12平米",
#                               "南",
#                               "落地窗"
#                          ]
#                     ]
#                }
#           },
#           "小区信息": "亚星江南小镇 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036024805062/",
#           "区域信息": "上街区",
#           "最近关注": "5人关注 / 2个月以前发布",
#           "总价": "24",
#           "单价": "4,564元/平"
#      },
#      {
#           "房屋名称": "此房好楼层的大标间，全明户，采光好，业主诚心卖房。",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "1室0厅1厨1卫",
#                     "所在楼层": "低楼层 (共18层)",
#                     "建筑面积": "51.58㎡",
#                     "户型结构": "平层",
#                     "套内面积": "43.03㎡",
#                     "建筑类型": "板塔结合",
#                     "房屋朝向": "北",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "精装",
#                     "梯户比例": "两梯六户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2021-04-14",
#                     "交易权属": "商品房",
#                     "上次交易": "2013-05-12",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满五年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                有抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "标签": [
#                          "VR房源",
#                          "房本满五年",
#                          "商业类"
#                     ]
#                },
#                "户型分间": {
#                     "户型图": "https://image1.ljcdn.com/x-se/hdic-frame/standard_c48c177d-9b7a-4225-8ccd-ba8b5abfdf99.png.240x180.jpg",
#                     "户型": [
#                          [
#                               "卧室",
#                               "30.52平米",
#                               "北",
#                               "落地窗"
#                          ],
#                          [
#                               "厨房",
#                               "4.87平米",
#                               "北",
#                               "落地窗"
#                          ],
#                          [
#                               "卫生间",
#                               "3.93平米",
#                               "无",
#                               "无窗"
#                          ]
#                     ]
#                }
#           },
#           "小区信息": "亚星江南小镇 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036024805062/",
#           "区域信息": "上街区",
#           "最近关注": "0人关注 / 9个月以前发布",
#           "总价": "28",
#           "单价": "5,429元/平"
#      },
#      {
#           "房屋名称": "小镇经典一居室  价格不高 业主诚心卖房",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "1室0厅1厨1卫",
#                     "所在楼层": "中楼层 (共24层)",
#                     "建筑面积": "46.62㎡",
#                     "户型结构": "平层",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "板塔结合",
#                     "房屋朝向": "北",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "精装",
#                     "梯户比例": "两梯十四户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2021-05-27",
#                     "交易权属": "商品房",
#                     "上次交易": "2018-05-19",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                有抵押 16万元",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点": [
#                          "楼层好，视野宽阔，采光充足，配套设施齐全，交通便利",
#                          "500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧",
#                          "生活： 思达、宏丽来、丹尼斯、悦达、景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、建设银行",
#                          "亚星·江南小镇从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有401公交车和郑上1路，郑上2路"
#                     ],
#                     "标签": [
#                          "VR房源",
#                          "房本满两年",
#                          "商业类"
#                     ]
#                },
#                "户型分间": {
#                     "户型图": "https://image1.ljcdn.com/x-se/hdic-frame/standard_577d6741-49fd-4d86-8c94-34dd7510926a.png.240x180.jpg",
#                     "户型": [
#                          [
#                               "卧室",
#                               "26.92平米",
#                               "北",
#                               "落地窗"
#                          ],
#                          [
#                               "厨房",
#                               "3.88平米",
#                               "北",
#                               "落地窗"
#                          ],
#                          [
#                               "卫生间",
#                               "3.26平米",
#                               "无",
#                               "无窗"
#                          ]
#                     ]
#                }
#           },
#           "小区信息": "亚星江南小镇 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036024805062/",
#           "区域信息": "上街区",
#           "最近关注": "9人关注 / 8个月以前发布",
#           "总价": "20",
#           "单价": "4,291元/平"
#      },
#      {
#           "房屋名称": "拍了拍你 标准一室一厅  户型方正",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "1室1厅1厨1卫",
#                     "所在楼层": "中楼层 (共18层)",
#                     "建筑面积": "51.8㎡",
#                     "户型结构": "平层",
#                     "套内面积": "43㎡",
#                     "建筑类型": "板塔结合",
#                     "房屋朝向": "北",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "简装",
#                     "梯户比例": "两梯六户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2021-07-30",
#                     "交易权属": "商品房",
#                     "上次交易": "2021-08-23",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "未满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                无抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点": [
#                          "公园房，水系景观丰富，环境优美，拎包入住",
#                          "小区介绍： 500亩左照公园，启幕江南优雅生活 公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧",
#                          "适宜人群： 适合小年轻，老人居住，小区有公园，适合老人楼下跑步聊天，配套齐全",
#                          "配套： 宏丽来、丹尼斯、悦达、景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、建设银行"
#                     ],
#                     "标签": [
#                          "VR房源",
#                          "商业类",
#                          "随时看房"
#                     ]
#                },
#                "户型分间": {
#                     "户型图": "https://image1.ljcdn.com/x-se/hdic-frame/standard_a2a86787-3d3a-4f51-8019-dbda5c91cf15.png.240x180.jpg",
#                     "户型": [
#                          [
#                               "客厅",
#                               "20.35平米",
#                               "北",
#                               "落地窗"
#                          ],
#                          [
#                               "卧室",
#                               "10.01平米",
#                               "无",
#                               "无窗"
#                          ],
#                          [
#                               "厨房",
#                               "4.52平米",
#                               "北",
#                               "落地窗"
#                          ],
#                          [
#                               "卫生间",
#                               "3.81平米",
#                               "无",
#                               "无窗"
#                          ]
#                     ]
#                }
#           },
#           "小区信息": "亚星江南小镇 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036024805062/",
#           "区域信息": "上街区",
#           "最近关注": "3人关注 / 6个月以前发布",
#           "总价": "23",
#           "单价": "4,441元/平"
#      },
#      {
#           "房屋名称": "园林小区 中间楼层 户型好 采光充足",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "1室0厅1厨1卫",
#                     "所在楼层": "中楼层 (共23层)",
#                     "建筑面积": "52.58㎡",
#                     "户型结构": "平层",
#                     "套内面积": "41.97㎡",
#                     "建筑类型": "板塔结合",
#                     "房屋朝向": "北",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "其他",
#                     "梯户比例": "两梯六户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2021-11-21",
#                     "交易权属": "商品房",
#                     "上次交易": "2013-04-24",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满五年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                无抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "标签": [
#                          "VR房源",
#                          "房本满五年"
#                     ]
#                },
#                "户型分间": {
#                     "户型图": "https://image1.ljcdn.com/x-se/hdic-frame/standard_2cf80214-d968-4c3a-9b7e-4b663890dd8e.png.240x180.jpg",
#                     "户型": [
#                          [
#                               "卧室",
#                               "23.82平米",
#                               "无",
#                               "无窗"
#                          ],
#                          [
#                               "厨房",
#                               "11.81平米",
#                               "北",
#                               "落地窗"
#                          ],
#                          [
#                               "卫生间",
#                               "3.01平米",
#                               "无",
#                               "无窗"
#                          ]
#                     ]
#                }
#           },
#           "小区信息": "亚星江南小镇 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036024805062/",
#           "区域信息": "上街区",
#           "最近关注": "4人关注 / 2个月以前发布",
#           "总价": "28",
#           "单价": "5,326元/平"
#      },
#      {
#           "房屋名称": "此房中间楼层，毛坯，标准1室,朝向东南",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "1室1厅1厨1卫",
#                     "所在楼层": "高楼层 (共12层)",
#                     "建筑面积": "36.44㎡",
#                     "户型结构": "平层",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "塔楼",
#                     "房屋朝向": "东南",
#                     "建筑结构": "框架结构",
#                     "装修情况": "毛坯",
#                     "梯户比例": "两梯六户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2021-12-01",
#                     "交易权属": "商品房",
#                     "上次交易": "2017-03-08",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                有抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点": [
#                          "此房中间楼层，毛坯，标准1室,朝向东南",
#                          "小区位于许昌路与金华路交叉口，大社区，自带幼儿园，成熟小区，小区内有水系公共减少设施等",
#                          "小区外有公园，小区有自己的幼儿园，出行方便 思达、宏丽来、丹尼斯、悦达、景文百货 左照公园 等",
#                          "该小区出行方便，门口有公交站401，402，403，往东有郑上1路和郑上2路"
#                     ],
#                     "标签": [
#                          "VR看装修",
#                          "房本满两年"
#                     ]
#                },
#                "户型分间": {
#                     "户型图": "https://image1.ljcdn.com/x-se/hdic-frame/prod-f3fa2139-d51f-47e1-b248-0b3147034237.png.240x180.jpg",
#                     "户型": [
#                          [
#                               "卧室",
#                               "26.69平米",
#                               "北",
#                               "落地窗"
#                          ],
#                          [
#                               "卫生间",
#                               "2.14平米",
#                               "无",
#                               "无窗"
#                          ]
#                     ]
#                }
#           },
#           "小区信息": "理想名城 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036006984723/",
#           "区域信息": "上街区",
#           "最近关注": "3人关注 / 2个月以前发布",
#           "总价": "15.5",
#           "单价": "4,254元/平"
#      },
#      {
#           "房屋名称": "亚星江南小镇 2室2厅 西南",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "2室2厅1厨1卫",
#                     "所在楼层": "低楼层 (共33层)",
#                     "建筑面积": "88.2㎡",
#                     "户型结构": "平层",
#                     "套内面积": "71.67㎡",
#                     "建筑类型": "板塔结合",
#                     "房屋朝向": "西南",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "精装",
#                     "梯户比例": "两梯六户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2021-12-01",
#                     "交易权属": "商品房",
#                     "上次交易": "2015-12-19",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满五年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                有抵押 20万元 工商银行 客户偿还",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "标签": [
#                          "VR房源",
#                          "房本满五年"
#                     ]
#                },
#                "户型分间": {
#                     "户型图": "https://image1.ljcdn.com/x-se/hdic-frame/standard_e7abe31e-cbd5-41e9-9b65-650b861f8c06.png.240x180.jpg",
#                     "户型": [
#                          [
#                               "客厅",
#                               "33.7平米",
#                               "南",
#                               "普通窗"
#                          ],
#                          [
#                               "卧室A",
#                               "10.18平米",
#                               "南",
#                               "普通窗"
#                          ],
#                          [
#                               "卧室B",
#                               "13.07平米",
#                               "南",
#                               "普通窗"
#                          ],
#                          [
#                               "厨房",
#                               "4.52平米",
#                               "西",
#                               "普通窗"
#                          ],
#                          [
#                               "卫生间",
#                               "3.6平米",
#                               "西",
#                               "普通窗"
#                          ],
#                          [
#                               "花园",
#                               "23.75平米",
#                               "西 北 东 南",
#                               "普通窗"
#                          ]
#                     ]
#                }
#           },
#           "小区信息": "亚星江南小镇 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036024805062/",
#           "区域信息": "上街区",
#           "最近关注": "0人关注 / 2个月以前发布",
#           "总价": "68",
#           "单价": "7,710元/平"
#      },
#      {
#           "房屋名称": "亚星江南小镇、一楼、领包即住、、",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "1室1厅1厨1卫",
#                     "所在楼层": "低楼层 (共18层)",
#                     "建筑面积": "51.63㎡",
#                     "户型结构": "平层",
#                     "套内面积": "43.03㎡",
#                     "建筑类型": "板塔结合",
#                     "房屋朝向": "北",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "其他",
#                     "梯户比例": "两梯六户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2021-05-27",
#                     "交易权属": "商品房",
#                     "上次交易": "2021-05-27",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "未满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                有抵押 8",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "标签": [
#                          "VR房源",
#                          "随时看房"
#                     ]
#                },
#                "户型分间": {
#                     "户型图": "https://image1.ljcdn.com/x-se/hdic-frame/standard_46ff22dd-a2e7-4a94-9834-d4fb6549161a.png.240x180.jpg",
#                     "户型": [
#                          [
#                               "卧室",
#                               "30.35平米",
#                               "北",
#                               "落地窗"
#                          ],
#                          [
#                               "厨房",
#                               "4.4平米",
#                               "北",
#                               "落地窗"
#                          ],
#                          [
#                               "卫生间",
#                               "3.8平米",
#                               "无",
#                               "无窗"
#                          ]
#                     ]
#                }
#           },
#           "小区信息": "亚星江南小镇 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036024805062/",
#           "区域信息": "上街区",
#           "最近关注": "5人关注 / 8个月以前发布",
#           "总价": "28",
#           "单价": "5,424元/平"
#      },
#      {
#           "房屋名称": "和昌都汇广场的一室一厅一厨一卫的户型",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "1室1厅1厨1卫",
#                     "所在楼层": "低楼层 (共33层)",
#                     "建筑面积": "41.47㎡",
#                     "户型结构": "平层",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "塔楼",
#                     "房屋朝向": "西南",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "其他",
#                     "梯户比例": "两梯二十一户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2020-11-24",
#                     "交易权属": "商品房",
#                     "上次交易": "2020-11-24",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "未满两年",
#                     "产权所属": "共有",
#                     "抵押信息": "                                有抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点": [
#                          "配套成熟产权70年 楼层好采光好 视野开阔 单身 年轻人 恋人的家",
#                          "适合 刚刚毕业的学生 刚刚工作的单身男女 谈恋爱的年轻人 一对恋人 居住 温馨有爱 也适合 老人或刚结婚的夫妻 居住 有电梯 生活更便利",
#                          "和昌都会广场 自带商 配套 广场 步行街 餐饮 大型商场 景文百货 等等。 银行 郑州银行 中国交通银行 中国工商银行 医院 同仁医院 郑州第十五人民医院 公园 左照公园",
#                          "和昌都会广场 四面临主干道 东 金华路 北 济源路 西 金屏路 南 新建路（街）交通便利 生活方便 小区 周 公交站点有 金华小 学站，金平路济源路站，金华路济源路站，金华路连心街站，金华路中 心路站等等。 公交车有 401，402，郑上一路等等公交车"
#                     ],
#                     "标签": [
#                          "VR看装修",
#                          "随时看房"
#                     ]
#                },
#                "户型分间": {
#                     "户型图": "https://image1.ljcdn.com/x-se/hdic-frame/standard_edad1668-6bc3-45d5-a251-f13f0010149d.png.240x180.jpg",
#                     "户型": [
#                          [
#                               "卧室",
#                               "18.82平米",
#                               "北",
#                               "普通窗"
#                          ],
#                          [
#                               "厨房",
#                               "4.06平米",
#                               "北",
#                               "普通窗"
#                          ],
#                          [
#                               "卫生间",
#                               "4平米",
#                               "无",
#                               "无窗"
#                          ],
#                          [
#                               "阳台",
#                               "2.08平米",
#                               "北",
#                               "普通窗"
#                          ]
#                     ]
#                }
#           },
#           "小区信息": "和昌都汇广场 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036027944314/",
#           "区域信息": "上街区",
#           "最近关注": "12人关注 / 一年前发布",
#           "总价": "15.5",
#           "单价": "3,738元/平"
#      },
#      {
#           "房屋名称": "上街区亚星江南小镇一室一厅电梯精装修好楼层出售",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "1室1厅1厨1卫",
#                     "所在楼层": "高楼层 (共34层)",
#                     "建筑面积": "46.9㎡",
#                     "户型结构": "平层",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "板塔结合",
#                     "房屋朝向": "西 北",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "简装",
#                     "梯户比例": "两梯八户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2021-05-18",
#                     "交易权属": "商品房",
#                     "上次交易": "2021-11-17",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "未满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                有抵押 12万元",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点": [
#                          "此房楼层好,视野开阔,小区环境优美,拎包入住.有暖气",
#                          "500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧",
#                          "江南小镇幼儿园，建业小哈佛幼儿园，宏丽来生活馆，悦达购物广场，欢乐金街，左照公园",
#                          "从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街， 交通方便 ，门口就是公交站，401公交车和郑上1路，郑上2路"
#                     ],
#                     "标签": [
#                          "VR看装修",
#                          "商业类"
#                     ]
#                },
#                "户型分间": {
#                     "户型图": "https://image1.ljcdn.com/x-se/hdic-frame/standard_829f76bc-1d62-4908-9c54-e901e7e4be6f.png.240x180.jpg",
#                     "户型": [
#                          [
#                               "客厅",
#                               "16.47平米",
#                               "北",
#                               "落地窗"
#                          ],
#                          [
#                               "卧室",
#                               "8.21平米",
#                               "北",
#                               "普通窗"
#                          ],
#                          [
#                               "厨房",
#                               "3.26平米",
#                               "北",
#                               "普通窗"
#                          ],
#                          [
#                               "卫生间",
#                               "3.8平米",
#                               "无",
#                               "无窗"
#                          ]
#                     ]
#                }
#           },
#           "小区信息": "亚星江南小镇 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036024805062/",
#           "区域信息": "上街区",
#           "最近关注": "0人关注 / 8个月以前发布",
#           "总价": "28",
#           "单价": "5,971元/平"
#      },
#      {
#           "房屋名称": "康辉新天地3室二厅二卫上下复式实用面积大敞亮大复式",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "3室2厅1厨2卫",
#                     "所在楼层": "高楼层 (共6层)",
#                     "建筑面积": "93.4㎡",
#                     "户型结构": "暂无数据",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "板楼",
#                     "房屋朝向": "东",
#                     "建筑结构": "砖混结构",
#                     "装修情况": "毛坯",
#                     "梯户比例": "一梯两户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "无",
#                     "挂牌时间": "2021-11-26",
#                     "交易权属": "商品房",
#                     "上次交易": "2011-11-18",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满五年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                有抵押 10万元 郑州 客户偿还",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "标签": [
#                          "房本满五年",
#                          "商业类",
#                          "随时看房"
#                     ]
#                },
#                "户型分间": None
#           },
#           "小区信息": "康晖新天地 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036081427445/",
#           "区域信息": "上街区",
#           "最近关注": "6人关注 / 2个月以前发布",
#           "总价": "33",
#           "单价": "3,534元/平"
#      },
#      {
#           "房屋名称": "好楼层，全明户，采光好，拎包入住。业主诚心卖房。",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "3室1厅1厨2卫",
#                     "所在楼层": "高楼层 (共34层)",
#                     "建筑面积": "104.76㎡",
#                     "户型结构": "平层",
#                     "套内面积": "81.43㎡",
#                     "建筑类型": "板塔结合",
#                     "房屋朝向": "东南",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "其他",
#                     "梯户比例": "两梯八户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2021-06-09",
#                     "交易权属": "商品房",
#                     "上次交易": "2017-06-06",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                无抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "标签": [
#                          "房本满两年"
#                     ]
#                },
#                "户型分间": {
#                     "户型图": "https://image1.ljcdn.com/x-se/hdic-frame/standard_0faf65cb-cb2a-4dcd-847e-a3951dde1d7f.png.240x180.jpg",
#                     "户型": [
#                          [
#                               "客厅",
#                               "26.41平米",
#                               "西 南",
#                               "落地窗"
#                          ],
#                          [
#                               "卧室A",
#                               "15.09平米",
#                               "无",
#                               "未知窗户类型"
#                          ],
#                          [
#                               "卧室B",
#                               "9.89平米",
#                               "东",
#                               "飘窗"
#                          ],
#                          [
#                               "卧室C",
#                               "8.81平米",
#                               "东",
#                               "普通窗"
#                          ],
#                          [
#                               "厨房",
#                               "4.62平米",
#                               "南",
#                               "普通窗"
#                          ],
#                          [
#                               "卫生间A",
#                               "4.41平米",
#                               "西",
#                               "普通窗"
#                          ],
#                          [
#                               "卫生间B",
#                               "3.45平米",
#                               "北 东 南 东南",
#                               "普通窗"
#                          ],
#                          [
#                               "阳台",
#                               "5.2平米",
#                               "南",
#                               "落地窗"
#                          ]
#                     ]
#                }
#           },
#           "小区信息": "亚星江南小镇 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036024805062/",
#           "区域信息": "上街区",
#           "最近关注": "5人关注 / 7个月以前发布",
#           "总价": "54.9",
#           "单价": "5,241元/平"
#      },
#      {
#           "房屋名称": "森海正阳门 3室2厅 西南",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "3室2厅1厨1卫",
#                     "所在楼层": "高楼层 (共18层)",
#                     "建筑面积": "101.54㎡",
#                     "户型结构": "暂无数据",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "暂无数据",
#                     "房屋朝向": "西南",
#                     "建筑结构": "未知结构",
#                     "装修情况": "毛坯",
#                     "梯户比例": "一梯四户",
#                     "供暖方式": "暂无数据",
#                     "配备电梯": "暂无数据",
#                     "挂牌时间": "2022-02-08",
#                     "交易权属": "商品房",
#                     "上次交易": "2021-01-19",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "未满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                有抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "标签": [
#                          "商业类"
#                     ]
#                },
#                "户型分间": None
#           },
#           "小区信息": "森海正阳门 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036002787515/",
#           "区域信息": "上街区",
#           "最近关注": "0人关注 / 刚刚发布",
#           "总价": "52",
#           "单价": "5,122元/平"
#      },
#      {
#           "房屋名称": "精致小三房，毛坯房，户型方正，契税满两年，无增值税",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "3室2厅1厨1卫",
#                     "所在楼层": "低楼层 (共32层)",
#                     "建筑面积": "101.66㎡",
#                     "户型结构": "暂无数据",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "板塔结合",
#                     "房屋朝向": "南",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "毛坯",
#                     "梯户比例": "两梯四户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2021-09-25",
#                     "交易权属": "商品房",
#                     "上次交易": "2019-11-11",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                有抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点": [
#                          "通便利，配套齐全，小区环境好，房龄新，带新风",
#                          "开发商-亚星集团，深耕上街28年，品牌形象升入人心；亚星盛世物业，贴心用心服务每位亚星用户；小区环境优美，园林设计，江南水乡的韵味十足，宜居小区",
#                          "此房为毛坯房，无需拆砸，户型方正，可以根据自己喜欢的风格随意装修，",
#                          "小区位于淮阳路与许昌路交叉口，四周配套成熟，楼下有左照公园，门口有宏利来百货，欢乐金街步行街，银行有：建设、邮政、农业、交通、工商，生活便捷"
#                     ],
#                     "标签": [
#                          "房本满两年",
#                          "商业类"
#                     ]
#                },
#                "户型分间": None
#           },
#           "小区信息": "亚星江南小镇 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036024805062/",
#           "区域信息": "上街区",
#           "最近关注": "0人关注 / 4个月以前发布",
#           "总价": "63",
#           "单价": "6,198元/平"
#      },
#      {
#           "房屋名称": "亚星江南小镇 3室1厅 南 北",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "3室1厅1厨1卫",
#                     "所在楼层": "中楼层 (共32层)",
#                     "建筑面积": "101.66㎡",
#                     "户型结构": "暂无数据",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "板塔结合",
#                     "房屋朝向": "南 北",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "其他",
#                     "梯户比例": "两梯四户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2021-10-27",
#                     "交易权属": "商品房",
#                     "上次交易": "2020-04-13",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "未满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                无抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": None,
#                "户型分间": None
#           },
#           "小区信息": "亚星江南小镇 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036024805062/",
#           "区域信息": "上街区",
#           "最近关注": "0人关注 / 3个月以前发布",
#           "总价": "80",
#           "单价": "7,870元/平"
#      },
#      {
#           "房屋名称": "鸿盛新城 2室1厅 南",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "2室1厅1厨1卫",
#                     "所在楼层": "中楼层 (共7层)",
#                     "建筑面积": "90.02㎡",
#                     "户型结构": "暂无数据",
#                     "套内面积": "79.95㎡",
#                     "建筑类型": "板塔结合",
#                     "房屋朝向": "南",
#                     "建筑结构": "混合结构",
#                     "装修情况": "简装",
#                     "梯户比例": "一梯两户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "无",
#                     "挂牌时间": "2022-01-20",
#                     "交易权属": "商品房",
#                     "上次交易": "2011-04-13",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满五年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                无抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "标签": [
#                          "房本满五年",
#                          "商业类"
#                     ]
#                },
#                "户型分间": None
#           },
#           "小区信息": "鸿盛新城 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036033198396/",
#           "区域信息": "上街区",
#           "最近关注": "5人关注 / 20天以前发布",
#           "总价": "32",
#           "单价": "3,555元/平"
#      },
#      {
#           "房屋名称": "锦尚新城三室，单价4600，毛坯可随意装修",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "3室2厅1厨1卫",
#                     "所在楼层": "高楼层 (共26层)",
#                     "建筑面积": "120.31㎡",
#                     "户型结构": "暂无数据",
#                     "套内面积": "88.67㎡",
#                     "建筑类型": "塔楼",
#                     "房屋朝向": "南",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "其他",
#                     "梯户比例": "两梯三户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2022-02-01",
#                     "交易权属": "商品房",
#                     "上次交易": "2019-07-24",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                有抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "标签": [
#                          "房本满两年"
#                     ]
#                },
#                "户型分间": None
#           },
#           "小区信息": "锦尚新城 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036023750965/",
#           "区域信息": "上街区",
#           "最近关注": "0人关注 / 8天以前发布",
#           "总价": "56",
#           "单价": "4,655元/平"
#      },
#      {
#           "房屋名称": "亚星江南小镇 2室2厅 南",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "2室2厅1厨1卫",
#                     "所在楼层": "中楼层 (共32层)",
#                     "建筑面积": "91.6㎡",
#                     "户型结构": "暂无数据",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "板塔结合",
#                     "房屋朝向": "南",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "其他",
#                     "梯户比例": "一梯四户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "暂无数据",
#                     "挂牌时间": "2022-01-06",
#                     "交易权属": "商品房",
#                     "上次交易": "2019-06-26",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                暂无数据",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "标签": [
#                          "房本满两年",
#                          "随时看房"
#                     ]
#                },
#                "户型分间": None
#           },
#           "小区信息": "亚星江南小镇 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036024805062/",
#           "区域信息": "上街区",
#           "最近关注": "0人关注 / 1个月以前发布",
#           "总价": "53",
#           "单价": "5,787元/平"
#      },
#      {
#           "房屋名称": "森海正阳门双阳台毛坯两室，中间好楼层，采光通风好",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "2室2厅1厨1卫",
#                     "所在楼层": "中楼层 (共18层)",
#                     "建筑面积": "90.67㎡",
#                     "户型结构": "暂无数据",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "塔楼",
#                     "房屋朝向": "南",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "其他",
#                     "梯户比例": "两梯四户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2021-12-05",
#                     "交易权属": "商品房",
#                     "上次交易": "2019-10-09",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                无抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点": [
#                          "主卧客厅朝南 ，双阳台，两梯四户 ，视野开阔，中间好楼层",
#                          "卧客厅朝南 ，双阳台，两梯四户 ，视野开阔，中间楼层，格局方正。。。。",
#                          "小区地处金三角位置，小区自配购物广场，上学方便，500米大型景文百货，电影院， 大型建材市场，出门直走600米左照公园。",
#                          "小区出门左转500米是地铁口在建5从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有405公交车和郑上1路，郑上2路"
#                     ],
#                     "标签": [
#                          "房本满两年",
#                          "商业类"
#                     ]
#                },
#                "户型分间": None
#           },
#           "小区信息": "森海正阳门 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036002787515/",
#           "区域信息": "上街区",
#           "最近关注": "1人关注 / 2个月以前发布",
#           "总价": "45.5",
#           "单价": "5,019元/平"
#      },
#      {
#           "房屋名称": "上街区亚星江南小镇三室二厅一楼复式带院子毛坯房出售",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "3室2厅1厨2卫",
#                     "所在楼层": "低楼层 (共18层)",
#                     "建筑面积": "116.73㎡",
#                     "户型结构": "暂无数据",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "板塔结合",
#                     "房屋朝向": "东北",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "毛坯",
#                     "梯户比例": "两梯六户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2020-12-29",
#                     "交易权属": "商品房",
#                     "上次交易": "2017-08-18",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                有抵押 40万元 工商银行 客户偿还",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "标签": [
#                          "房本满两年",
#                          "商业类"
#                     ]
#                },
#                "户型分间": None
#           },
#           "小区信息": "亚星江南小镇 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036024805062/",
#           "区域信息": "上街区",
#           "最近关注": "104人关注 / 一年前发布",
#           "总价": "53.5",
#           "单价": "4,584元/平"
#      },
#      {
#           "房屋名称": "此房楼层好，视野开阔，位于郑州原生山林五云山",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "3室2厅1厨2卫",
#                     "所在楼层": "低楼层 (共5层)",
#                     "建筑面积": "138.07㎡",
#                     "户型结构": "暂无数据",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "板塔结合",
#                     "房屋朝向": "南 北",
#                     "建筑结构": "未知结构",
#                     "装修情况": "精装",
#                     "梯户比例": "一梯两户",
#                     "供暖方式": "暂无数据",
#                     "配备电梯": "无",
#                     "挂牌时间": "2022-01-08",
#                     "交易权属": "商品房",
#                     "上次交易": "2018-12-27",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                无抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点": [
#                          "此房楼层好，视野开阔，位于郑州原生山林五云山",
#                          "项目在景观布局上，传承福州三坊七巷形制，打造项目独有的一谷，两街，三园，六巷，十八坊",
#                          "山势天然形如 ，是斥资近亿元打造 的郑州深谷公园，面积达 7万平米。规划有星空露营、儿童游乐、开心农场、森林餐厅、登山步道、 森林木屋等",
#                          "四横一纵立体交通通达全城(四横：陇海快速路、中原西路、310国道、科学大道；一纵：绕城高速)。目前在建的地铁 10号线峡窝站距项目北侧约 1.5公里， 未来开通后 可直抵中原万达"
#                     ],
#                     "标签": [
#                          "房本满两年"
#                     ]
#                },
#                "户型分间": None
#           },
#           "小区信息": "五云山科罗蒂 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320043699049212/",
#           "区域信息": "上街区",
#           "最近关注": "0人关注 / 31天以前发布",
#           "总价": "176",
#           "单价": "12,748元/平"
#      },
#      {
#           "房屋名称": "民安城市之光 3室2厅 南",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "3室2厅1厨2卫",
#                     "所在楼层": "高楼层 (共6层)",
#                     "建筑面积": "124.75㎡",
#                     "户型结构": "平层",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "塔楼",
#                     "房屋朝向": "南",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "毛坯",
#                     "梯户比例": "一梯两户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2022-01-15",
#                     "交易权属": "商品房",
#                     "上次交易": "2020-06-04",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "未满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                有抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "标签": [
#                          "商业类"
#                     ]
#                },
#                "户型分间": {
#                     "户型图": "https://image1.ljcdn.com/x-se/hdic-frame/standard_ec5a9a36-9f3d-4a46-a420-48eb6a7acb2d.png.240x180.jpg",
#                     "户型": [
#                          [
#                               "客厅",
#                               "37.79平米",
#                               "南",
#                               "普通窗"
#                          ],
#                          [
#                               "卧室A",
#                               "10.36平米",
#                               "北",
#                               "普通窗"
#                          ],
#                          [
#                               "卧室B",
#                               "18.97平米",
#                               "南",
#                               "普通窗"
#                          ],
#                          [
#                               "卧室C",
#                               "10.67平米",
#                               "南",
#                               "普通窗"
#                          ],
#                          [
#                               "厨房",
#                               "6.09平米",
#                               "北",
#                               "普通窗"
#                          ],
#                          [
#                               "卫生间A",
#                               "4.04平米",
#                               "北",
#                               "普通窗"
#                          ],
#                          [
#                               "卫生间B",
#                               "4.11平米",
#                               "北",
#                               "普通窗"
#                          ],
#                          [
#                               "阳台A",
#                               "3.31平米",
#                               "北",
#                               "普通窗"
#                          ],
#                          [
#                               "阳台B",
#                               "5.35平米",
#                               "东 南",
#                               "普通窗"
#                          ],
#                          [
#                               "过道",
#                               "6.62平米",
#                               "无",
#                               "无窗"
#                          ]
#                     ]
#                }
#           },
#           "小区信息": "民安城市之光 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320039754328139/",
#           "区域信息": "上街区",
#           "最近关注": "0人关注 / 24天以前发布",
#           "总价": "85",
#           "单价": "6,814元/平"
#      },
#      {
#           "房屋名称": "嘉韵公园里 3室2厅 南 北",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "3室2厅1厨2卫",
#                     "所在楼层": "低楼层 (共6层)",
#                     "建筑面积": "130.92㎡",
#                     "户型结构": "暂无数据",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "板塔结合",
#                     "房屋朝向": "南 北",
#                     "建筑结构": "框架结构",
#                     "装修情况": "毛坯",
#                     "梯户比例": "一梯两户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "暂无数据",
#                     "挂牌时间": "2021-12-08",
#                     "交易权属": "商品房",
#                     "上次交易": "2020-01-08",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                有抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "标签": [
#                          "房本满两年",
#                          "商业类",
#                          "随时看房"
#                     ]
#                },
#                "户型分间": None
#           },
#           "小区信息": "嘉韵公园里 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320025943517048/",
#           "区域信息": "上街区",
#           "最近关注": "0人关注 / 2个月以前发布",
#           "总价": "190",
#           "单价": "14,513元/平"
#      },
#      {
#           "房屋名称": "法式洋房，顶层复式，利用空间大， 环境优美 ！",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "3室2厅1厨2卫",
#                     "所在楼层": "高楼层 (共6层)",
#                     "建筑面积": "113㎡",
#                     "户型结构": "暂无数据",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "塔楼",
#                     "房屋朝向": "南",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "毛坯",
#                     "梯户比例": "一梯两户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2020-08-01",
#                     "交易权属": "商品房",
#                     "上次交易": "2017-11-23",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                有抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点": [
#                          "多层电梯花园洋房  户型好 ：法式洋房，顶层复式，利用空间大..",
#                          "小区是洋房社区，环境优美安静，公摊小，得房率高，小区物业服务好，*宽的楼间距",
#                          "欧凯龙广场 大型景文百货  幼儿园，法治公园 银行 饭店 酒店",
#                          "科学大道，郑上路，中原大道通达郑州新老城区，济源路，中 心路，新乡路，金华路4大城市主干.."
#                     ],
#                     "标签": [
#                          "房本满两年",
#                          "商业类"
#                     ]
#                },
#                "户型分间": None
#           },
#           "小区信息": "民安城市之光 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320039754328139/",
#           "区域信息": "上街区",
#           "最近关注": "4人关注 / 一年前发布",
#           "总价": "100",
#           "单价": "8,850元/平"
#      },
#      {
#           "房屋名称": "视野宽阔，采光充足，四合院小区，安静舒适，安居养老",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "3室2厅1厨2卫",
#                     "所在楼层": "低楼层 (共1层)",
#                     "建筑面积": "136.96㎡",
#                     "套内面积": "暂无数据",
#                     "房屋朝向": "南 北",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "其他",
#                     "别墅类型": "双拼",
#                     "供暖方式": "集中供暖",
#                     "挂牌时间": "2021-09-05",
#                     "交易权属": "商品房",
#                     "上次交易": "2019-11-27",
#                     "房屋用途": "别墅",
#                     "房屋年限": "满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                有抵押 12万元 工行",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点": [
#                          "视野宽阔，采光充足，四合院小区，安静舒适，安居养老.",
#                          "四合院小区，安静舒适，依山傍水，安居养老，环境优美，独门独院。",
#                          "德宝方顶别墅，中式院子，独门独院，依山伴随采光好，视野宽阔。覆盖丹尼斯，欧凯龙，郑州一五人民医院，北大培文，各大银行等配套一应俱全，",
#                          "覆盖丹尼斯、欧凯龙、郑州第 15人民医院、 北大培文、各大银行等配套一应俱全。依山伴随，双湖环抱，空气湿度常年55%，适宜居住"
#                     ],
#                     "标签": [
#                          "房本满两年"
#                     ]
#                },
#                "户型分间": None
#           },
#           "小区信息": "德宝方顶一方小院 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320043547985978/",
#           "区域信息": "上街区",
#           "最近关注": "0人关注 / 5个月以前发布",
#           "总价": "315",
#           "单价": "23,000元/平"
#      },
#      {
#           "房屋名称": "奥伦达部落·五云山小镇 3室2厅 南 北",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "3室2厅1厨2卫",
#                     "所在楼层": "低楼层 (共6层)",
#                     "建筑面积": "126.26㎡",
#                     "户型结构": "暂无数据",
#                     "套内面积": "107㎡",
#                     "建筑类型": "暂无数据",
#                     "房屋朝向": "南 北",
#                     "建筑结构": "未知结构",
#                     "装修情况": "其他",
#                     "梯户比例": "一梯一户",
#                     "供暖方式": "暂无数据",
#                     "配备电梯": "暂无数据",
#                     "挂牌时间": "2022-01-14",
#                     "交易权属": "商品房",
#                     "上次交易": "2019-01-18",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                有抵押 业主自还",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "标签": [
#                          "房本满两年",
#                          "商业类"
#                     ]
#                },
#                "户型分间": None
#           },
#           "小区信息": "奥伦达部落·五云山小镇 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320038945667911/",
#           "区域信息": "上街区",
#           "最近关注": "1人关注 / 25天以前发布",
#           "总价": "78",
#           "单价": "6,178元/平"
#      },
#      {
#           "房屋名称": "多层电梯花园洋房 地理位置优 户型好 优质物业",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "3室2厅1厨2卫",
#                     "所在楼层": "中楼层 (共6层)",
#                     "建筑面积": "124.75㎡",
#                     "户型结构": "暂无数据",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "塔楼",
#                     "房屋朝向": "东 南 北",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "简装",
#                     "梯户比例": "一梯两户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2022-02-07",
#                     "交易权属": "商品房",
#                     "上次交易": "2020-05-18",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "未满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                有抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点": [
#                          "多层电梯花园洋房 地理位置优 户型好 优质物业",
#                          "房龄新 ，客厅朝南，两卧朝南，一卧朝北，主卧带卫生间，厨房朝北，主卫干湿分离",
#                          "欧凯龙广场 大型景文百货 二外 国语 幼儿园，法制公园 银行 饭店 酒店。",
#                          "科学大道，郑上路，中原大道通达郑州新老城区，济源路，中 心路，新乡路，金华路4大城市主干道贯通上街"
#                     ],
#                     "标签": [
#                          "商业类"
#                     ]
#                },
#                "户型分间": None
#           },
#           "小区信息": "民安城市之光 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320039754328139/",
#           "区域信息": "上街区",
#           "最近关注": "0人关注 / 1天以前发布",
#           "总价": "83",
#           "单价": "6,654元/平"
#      },
#      {
#           "房屋名称": "郑西建业联盟新城三期 3室2厅 南",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "3室2厅1厨2卫",
#                     "所在楼层": "低楼层 (共7层)",
#                     "建筑面积": "129.97㎡",
#                     "户型结构": "暂无数据",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "塔楼",
#                     "房屋朝向": "南",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "其他",
#                     "梯户比例": "一梯两户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "暂无数据",
#                     "挂牌时间": "2022-02-04",
#                     "交易权属": "商品房",
#                     "上次交易": "2021-09-17",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "未满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                暂无数据",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": None,
#                "户型分间": None
#           },
#           "小区信息": "郑西建业联盟新城三期 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320042272427405/",
#           "区域信息": "上街区",
#           "最近关注": "0人关注 / 4天以前发布",
#           "总价": "160",
#           "单价": "12,311元/平"
#      },
#      {
#           "房屋名称": "花园中住宅标准大三室户型，业主急售",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "3室2厅1厨2卫",
#                     "所在楼层": "中楼层 (共34层)",
#                     "建筑面积": "115.7㎡",
#                     "户型结构": "暂无数据",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "板塔结合",
#                     "房屋朝向": "南 北",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "毛坯",
#                     "梯户比例": "两梯五户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2020-12-02",
#                     "交易权属": "商品房",
#                     "上次交易": "2016-05-31",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满五年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                有抵押 工商银行",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点": [
#                          "此房为楼层好，纯南户，公园房，环境优美",
#                          "适合小年轻，老人居住，小区有公园，适合老人楼下跑步聊天，配套齐全",
#                          "生活： 思达*市、宏丽来*市、丹尼斯*市、悦达*市、景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、建设",
#                          "亚星·江南小镇从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有401公交车和郑上1路，郑上2路"
#                     ],
#                     "标签": [
#                          "房本满五年",
#                          "商业类"
#                     ]
#                },
#                "户型分间": None
#           },
#           "小区信息": "亚星江南小镇 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036024805062/",
#           "区域信息": "上街区",
#           "最近关注": "0人关注 / 一年前发布",
#           "总价": "72",
#           "单价": "6,223元/平"
#      },
#      {
#           "房屋名称": "上街区亚星江南小镇电梯二室二厅简装出售",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "2室2厅1厨1卫",
#                     "所在楼层": "中楼层 (共23层)",
#                     "建筑面积": "107.74㎡",
#                     "户型结构": "平层",
#                     "套内面积": "86㎡",
#                     "建筑类型": "板塔结合",
#                     "房屋朝向": "东南",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "简装",
#                     "梯户比例": "两梯六户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2021-10-22",
#                     "交易权属": "商品房",
#                     "上次交易": "2012-05-18",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满五年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                无抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "标签": [
#                          "房本满五年",
#                          "商业类"
#                     ]
#                },
#                "户型分间": {
#                     "户型图": "https://image1.ljcdn.com/x-se/hdic-frame/prod-988f4b09-ea11-49ea-b044-a8738294a5bd.png.240x180.jpg",
#                     "户型": [
#                          [
#                               "客厅",
#                               "31.3平米",
#                               "北",
#                               "落地窗"
#                          ],
#                          [
#                               "卧室A",
#                               "13.61平米",
#                               "无",
#                               "未知窗户类型"
#                          ],
#                          [
#                               "卧室B",
#                               "20.23平米",
#                               "无",
#                               "未知窗户类型"
#                          ],
#                          [
#                               "厨房",
#                               "6.78平米",
#                               "东",
#                               "普通窗"
#                          ],
#                          [
#                               "卫生间",
#                               "6.23平米",
#                               "南",
#                               "普通窗"
#                          ],
#                          [
#                               "阳台",
#                               "5.72平米",
#                               "东 北",
#                               "落地窗"
#                          ]
#                     ]
#                }
#           },
#           "小区信息": "亚星江南小镇 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036024805062/",
#           "区域信息": "上街区",
#           "最近关注": "0人关注 / 3个月以前发布",
#           "总价": "50",
#           "单价": "4,641元/平"
#      },
#      {
#           "房屋名称": "精装修，洋房社区，小区环境不错，人车分流",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "3室2厅1厨2卫",
#                     "所在楼层": "中楼层 (共6层)",
#                     "建筑面积": "126.18㎡",
#                     "户型结构": "暂无数据",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "塔楼",
#                     "房屋朝向": "南 北",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "精装",
#                     "梯户比例": "一梯两户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "暂无数据",
#                     "挂牌时间": "2021-12-18",
#                     "交易权属": "商品房",
#                     "上次交易": "2017-12-26",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                有抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点": [
#                          "精装修，洋房社区，小区环境不错，人车分流",
#                          "房子是业主当时买的婚房。装修各方面比较用心，现在因为近期工作调动的原因不得不忍痛割爱，希望找到爱护房子的有缘人",
#                          "楼下有jiaoyu配套，不行几十米就是公园，购物一条街，建材市场，小吃街等等",
#                          "楼下有小黄车，公交402和4023等，南至310，往北就是科学大道可以直达郑州主城区，交通方便"
#                     ],
#                     "标签": [
#                          "房本满两年",
#                          "商业类"
#                     ]
#                },
#                "户型分间": None
#           },
#           "小区信息": "民安城市之光 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320039754328139/",
#           "区域信息": "上街区",
#           "最近关注": "0人关注 / 1个月以前发布",
#           "总价": "120",
#           "单价": "9,511元/平"
#      },
#      {
#           "房屋名称": "郑西建业联盟新城 3室1厅 南",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "3室1厅1厨1卫",
#                     "所在楼层": "中楼层 (共8层)",
#                     "建筑面积": "88.24㎡",
#                     "户型结构": "暂无数据",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "塔楼",
#                     "房屋朝向": "南",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "其他",
#                     "梯户比例": "一梯三户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2021-11-27",
#                     "交易权属": "商品房",
#                     "上次交易": "2021-09-30",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "未满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                无抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": None,
#                "户型分间": None
#           },
#           "小区信息": "郑西建业联盟新城 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036025859711/",
#           "区域信息": "上街区",
#           "最近关注": "0人关注 / 2个月以前发布",
#           "总价": "65",
#           "单价": "7,367元/平"
#      },
#      {
#           "房屋名称": "洋房，带露台，上街嘉韵公园里 。",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "3室2厅1厨2卫",
#                     "所在楼层": "中楼层 (共5层)",
#                     "建筑面积": "133.51㎡",
#                     "户型结构": "暂无数据",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "板塔结合",
#                     "房屋朝向": "南",
#                     "建筑结构": "框架结构",
#                     "装修情况": "其他",
#                     "梯户比例": "一梯两户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "暂无数据",
#                     "挂牌时间": "2021-12-24",
#                     "交易权属": "商品房",
#                     "上次交易": "2021-12-13",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "未满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                有抵押 65万元",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": None,
#                "户型分间": None
#           },
#           "小区信息": "嘉韵公园里 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320025943517048/",
#           "区域信息": "上街区",
#           "最近关注": "0人关注 / 1个月以前发布",
#           "总价": "100",
#           "单价": "7,491元/平"
#      },
#      {
#           "房屋名称": "全明通透户型，楼层好，视野开阔，采光充足",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "4室2厅1厨2卫",
#                     "所在楼层": "高楼层 (共7层)",
#                     "建筑面积": "173.23㎡",
#                     "户型结构": "暂无数据",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "暂无数据",
#                     "房屋朝向": "南",
#                     "建筑结构": "框架结构",
#                     "装修情况": "毛坯",
#                     "梯户比例": "一梯两户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "无",
#                     "挂牌时间": "2021-05-07",
#                     "交易权属": "商品房",
#                     "上次交易": "2016-12-30",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满五年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                无抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点": [
#                          "户型方正格局好，动静分离，阳光全天候",
#                          "鸿盛新城一期步梯房，户型方正格局好，动静分离，高楼层采光好。",
#                          "餐饮娱乐：新世纪酒店、徐家烩面、南方姑娘等餐饮：宏丽来生活社区、丹尼斯全日鲜、雨润专卖、爱家台湾美食便利店、等多家大中小型 医疗机构：上街区职工医院、上街康复门诊部、吴氏中医(中国长城铝业公司总医院东北)..",
#                          "位于上街区南北轴线的中间位置，距离上街市区政一会儿车程，且四面环路，项目北临上街区主干道许昌路，西邻中原西路，从南门丹江路向南一会儿即可到310国道，向北可达连霍高速、向东可达郑州绕城高速，交通方便，四通发达。"
#                     ],
#                     "标签": [
#                          "房本满五年",
#                          "商业类",
#                          "随时看房"
#                     ]
#                },
#                "户型分间": None
#           },
#           "小区信息": "鸿盛新城 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036033198396/",
#           "区域信息": "上街区",
#           "最近关注": "17人关注 / 8个月以前发布",
#           "总价": "48.5",
#           "单价": "2,800元/平"
#      },
#      {
#           "房屋名称": "中式四合院，依山傍水，环境优美",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "3室2厅1厨3卫",
#                     "所在楼层": "低楼层 (共1层)",
#                     "建筑面积": "136.96㎡",
#                     "套内面积": "暂无数据",
#                     "房屋朝向": "南",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "毛坯",
#                     "别墅类型": "双拼",
#                     "供暖方式": "暂无数据",
#                     "挂牌时间": "2021-03-04",
#                     "交易权属": "商品房",
#                     "上次交易": "2019-11-27",
#                     "房屋用途": "别墅",
#                     "房屋年限": "满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                有抵押 100万元 荥阳工商银行 业主自还",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点": [
#                          "视野宽阔，采光充足，中式院子，独门独院，依山伴随",
#                          "四合院小区，安静舒适，依山傍水，安居养老，环境优美，............",
#                          "覆盖丹尼斯、欧凯龙、郑州第 15人民医院、 北大培文、各大银行等配套一应俱全。依山伴随，双湖环抱，空气湿度常年55%，适宜居住",
#                          "连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有401公交车和郑上1路，郑上2路"
#                     ],
#                     "标签": [
#                          "房本满两年",
#                          "商业类"
#                     ]
#                },
#                "户型分间": None
#           },
#           "小区信息": "德宝方顶一方小院 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320043547985978/",
#           "区域信息": "上街区",
#           "最近关注": "7人关注 / 11个月以前发布",
#           "总价": "270",
#           "单价": "19,714元/平"
#      },
#      {
#           "房屋名称": "实用两室小户型，户型方正，满五唯一采光充足",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "2室2厅1厨1卫",
#                     "所在楼层": "低楼层 (共27层)",
#                     "建筑面积": "86.91㎡",
#                     "户型结构": "暂无数据",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "板塔结合",
#                     "房屋朝向": "南",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "简装",
#                     "梯户比例": "两梯四户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2021-06-12",
#                     "交易权属": "商品房",
#                     "上次交易": "2018-06-13",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                无抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "标签": [
#                          "房本满两年",
#                          "商业类",
#                          "随时看房"
#                     ]
#                },
#                "户型分间": None
#           },
#           "小区信息": "德宝幸福里 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320025941417878/",
#           "区域信息": "上街区",
#           "最近关注": "4人关注 / 7个月以前发布",
#           "总价": "43",
#           "单价": "4,948元/平"
#      },
#      {
#           "房屋名称": "明星两房，视野宽阔，采光充足，交通便利",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "2室2厅1厨1卫",
#                     "所在楼层": "高楼层 (共12层)",
#                     "建筑面积": "82.9㎡",
#                     "户型结构": "暂无数据",
#                     "套内面积": "67.88㎡",
#                     "建筑类型": "板楼",
#                     "房屋朝向": "南",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "毛坯",
#                     "梯户比例": "一梯三户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2021-05-31",
#                     "交易权属": "商品房",
#                     "上次交易": "2020-01-01",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                有抵押 16万元",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "标签": [
#                          "房本满两年",
#                          "商业类",
#                          "随时看房"
#                     ]
#                },
#                "户型分间": None
#           },
#           "小区信息": "理想名城 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036006984723/",
#           "区域信息": "上街区",
#           "最近关注": "0人关注 / 8个月以前发布",
#           "总价": "47",
#           "单价": "5,670元/平"
#      },
#      {
#           "房屋名称": "理想名城 2室2厅 南",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "2室2厅1厨1卫",
#                     "所在楼层": "中楼层 (共20层)",
#                     "建筑面积": "77.61㎡",
#                     "户型结构": "暂无数据",
#                     "套内面积": "62.12㎡",
#                     "建筑类型": "塔楼",
#                     "房屋朝向": "南",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "其他",
#                     "梯户比例": "两梯四户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2021-11-23",
#                     "交易权属": "商品房",
#                     "上次交易": "2014-08-07",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满五年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                无抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "标签": [
#                          "房本满五年"
#                     ]
#                },
#                "户型分间": {
#                     "户型图": "https://image1.ljcdn.com/x-se/hdic-frame/standard_cf3a65fa-69b7-4df0-9e82-d199f157632c.png.240x180.jpg",
#                     "户型": [
#                          [
#                               "客厅",
#                               "24.62平米",
#                               "南",
#                               "落地窗"
#                          ],
#                          [
#                               "卧室A",
#                               "7.97平米",
#                               "东",
#                               "落地飘窗"
#                          ],
#                          [
#                               "卧室B",
#                               "12.53平米",
#                               "南",
#                               "落地飘窗"
#                          ],
#                          [
#                               "厨房",
#                               "4.43平米",
#                               "东",
#                               "普通窗"
#                          ],
#                          [
#                               "卫生间",
#                               "3.62平米",
#                               "北",
#                               "普通窗"
#                          ],
#                          [
#                               "阳台",
#                               "5.13平米",
#                               "东 南",
#                               "落地窗"
#                          ]
#                     ]
#                }
#           },
#           "小区信息": "理想名城 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036006984723/",
#           "区域信息": "上街区",
#           "最近关注": "0人关注 / 2个月以前发布",
#           "总价": "46",
#           "单价": "5,928元/平"
#      },
#      {
#           "房屋名称": "德宝春天里 2室2厅 南",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "2室2厅1厨1卫",
#                     "所在楼层": "中楼层 (共25层)",
#                     "建筑面积": "87.28㎡",
#                     "户型结构": "暂无数据",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "暂无数据",
#                     "房屋朝向": "南",
#                     "建筑结构": "未知结构",
#                     "装修情况": "毛坯",
#                     "梯户比例": "一梯六户",
#                     "供暖方式": "暂无数据",
#                     "配备电梯": "暂无数据",
#                     "挂牌时间": "2022-02-08",
#                     "交易权属": "商品房",
#                     "上次交易": "2021-10-08",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "未满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                有抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "标签": [
#                          "商业类"
#                     ]
#                },
#                "户型分间": None
#           },
#           "小区信息": "德宝春天里 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/33000000007467/",
#           "区域信息": "上街区",
#           "最近关注": "0人关注 / 刚刚发布",
#           "总价": "45",
#           "单价": "5,156元/平"
#      },
#      {
#           "房屋名称": "联盟新城大三室楼下100平和40平院子",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "3室2厅1厨2卫",
#                     "所在楼层": "低楼层 (共7层)",
#                     "建筑面积": "114.97㎡",
#                     "户型结构": "暂无数据",
#                     "套内面积": "93.9㎡",
#                     "建筑类型": "塔楼",
#                     "房屋朝向": "东南",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "简装",
#                     "梯户比例": "一梯两户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2022-01-12",
#                     "交易权属": "商品房",
#                     "上次交易": "2021-04-02",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "未满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                暂无数据",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": None,
#                "户型分间": None
#           },
#           "小区信息": "郑西建业联盟新城三期 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320042272427405/",
#           "区域信息": "上街区",
#           "最近关注": "2人关注 / 27天以前发布",
#           "总价": "146",
#           "单价": "12,699元/平"
#      },
#      {
#           "房屋名称": "通透户型 采光充足 视野开阔 小区环境优美 低密度",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "3室2厅1厨2卫",
#                     "所在楼层": "中楼层 (共6层)",
#                     "建筑面积": "138.26㎡",
#                     "户型结构": "暂无数据",
#                     "套内面积": "126㎡",
#                     "建筑类型": "塔楼",
#                     "房屋朝向": "东",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "毛坯",
#                     "梯户比例": "两梯两户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2021-12-07",
#                     "交易权属": "商品房",
#                     "上次交易": "2021-01-14",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "未满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                无抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "标签": [
#                          "商业类"
#                     ]
#                },
#                "户型分间": None
#           },
#           "小区信息": "锦尚新城 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320025933026616/",
#           "区域信息": "上街区",
#           "最近关注": "1人关注 / 2个月以前发布",
#           "总价": "62",
#           "单价": "4,485元/平"
#      },
#      {
#           "房屋名称": "上街区亚星江南小镇联排别墅带露台带花园出售",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "3室2厅1厨2卫",
#                     "所在楼层": "低楼层 (共2层)",
#                     "建筑面积": "205.62㎡",
#                     "套内面积": "暂无数据",
#                     "房屋朝向": "西",
#                     "建筑结构": "未知结构",
#                     "装修情况": "精装",
#                     "别墅类型": "暂无数据",
#                     "供暖方式": "暂无数据",
#                     "挂牌时间": "2021-03-15",
#                     "交易权属": "商品房",
#                     "上次交易": "2017-10-19",
#                     "房屋用途": "别墅",
#                     "房屋年限": "满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                无抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点": [
#                          "此房硬装装好，样板房，有改动，左照公园的别墅，环境优美",
#                          "500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧",
#                          "江南小镇幼儿园，建业小哈佛幼儿园，宏丽来生活馆，悦达购物广场，欢乐金街，左照公园",
#                          "从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街， 交通方便 ，门口就是公交站，401公交车和郑上1路，郑上2路"
#                     ],
#                     "标签": [
#                          "房本满两年",
#                          "商业类",
#                          "随时看房"
#                     ]
#                },
#                "户型分间": None
#           },
#           "小区信息": "亚星江南小镇 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036024805062/",
#           "区域信息": "上街区",
#           "最近关注": "85人关注 / 10个月以前发布",
#           "总价": "87",
#           "单价": "4,232元/平"
#      },
#      {
#           "房屋名称": "此房为左照公园联排别墅，东户采光好，带院子公园房",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "3室2厅1厨3卫",
#                     "所在楼层": "低楼层 (共2层)",
#                     "建筑面积": "201.53㎡",
#                     "套内面积": "180.13㎡",
#                     "房屋朝向": "东",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "毛坯",
#                     "别墅类型": "联排",
#                     "供暖方式": "集中供暖",
#                     "挂牌时间": "2021-05-19",
#                     "交易权属": "商品房",
#                     "上次交易": "2017-11-30",
#                     "房屋用途": "别墅",
#                     "房屋年限": "满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                有抵押 业主自还",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点": [
#                          "此房为左照公园联排别墅，东户采光好，带院子公园房",
#                          "500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧。",
#                          "生活： 思达、宏丽来、丹尼斯、悦达、景文百货 环境： 1.6公里左照公园之上 银行： 上街区人民医院、上街区职工医院 医疗： 农业银行、邮政银行、工商银行、交通银行、建设银行",
#                          "·江南小镇从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有401公交车和郑上1路，郑上2路"
#                     ],
#                     "标签": [
#                          "房本满两年",
#                          "商业类",
#                          "随时看房"
#                     ]
#                },
#                "户型分间": None
#           },
#           "小区信息": "亚星江南小镇 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036024805062/",
#           "区域信息": "上街区",
#           "最近关注": "22人关注 / 8个月以前发布",
#           "总价": "109",
#           "单价": "5,409元/平"
#      },
#      {
#           "房屋名称": "上街区亚星江南小镇联排别墅带露台带花园出售",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "3室2厅1厨3卫",
#                     "所在楼层": "低楼层 (共2层)",
#                     "建筑面积": "205.32㎡",
#                     "套内面积": "暂无数据",
#                     "房屋朝向": "西",
#                     "建筑结构": "未知结构",
#                     "装修情况": "精装",
#                     "别墅类型": "暂无数据",
#                     "供暖方式": "暂无数据",
#                     "挂牌时间": "2021-03-15",
#                     "交易权属": "商品房",
#                     "上次交易": "2017-10-19",
#                     "房屋用途": "别墅",
#                     "房屋年限": "满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                无抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点": [
#                          "此房硬装装好，样板房，有改动，左照公园的别墅，环境优美",
#                          "500亩左照公园，启幕江南优雅生活公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧",
#                          "江南小镇幼儿园，建业小哈佛幼儿园，宏丽来生活馆，悦达购物广场，欢乐金街，左照公园",
#                          "从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街， 交通方便 ，门口就是公交站，401公交车和郑上1路，郑上2路"
#                     ],
#                     "标签": [
#                          "房本满两年",
#                          "商业类",
#                          "随时看房"
#                     ]
#                },
#                "户型分间": None
#           },
#           "小区信息": "亚星江南小镇 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036024805062/",
#           "区域信息": "上街区",
#           "最近关注": "57人关注 / 10个月以前发布",
#           "总价": "87",
#           "单价": "4,238元/平"
#      },
#      {
#           "房屋名称": "德宝城墅经典两室 步梯二楼东户 户型方正 采光通风好",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "2室2厅1厨1卫",
#                     "所在楼层": "低楼层 (共6层)",
#                     "建筑面积": "87.19㎡",
#                     "户型结构": "暂无数据",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "板塔结合",
#                     "房屋朝向": "东",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "其他",
#                     "梯户比例": "一梯两户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "无",
#                     "挂牌时间": "2021-12-01",
#                     "交易权属": "商品房",
#                     "上次交易": "2014-04-18",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满五年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                无抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "标签": [
#                          "房本满五年"
#                     ]
#                },
#                "户型分间": None
#           },
#           "小区信息": "德宝城墅 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036075135621/",
#           "区域信息": "上街区",
#           "最近关注": "0人关注 / 2个月以前发布",
#           "总价": "50",
#           "单价": "5,735元/平"
#      },
#      {
#           "房屋名称": "五云山别墅 环境优美 房东诚心出售，看房方便",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "5室3厅1厨4卫",
#                     "所在楼层": "低楼层 (共4层)",
#                     "建筑面积": "227.73㎡",
#                     "套内面积": "暂无数据",
#                     "房屋朝向": "南 北",
#                     "建筑结构": "未知结构",
#                     "装修情况": "其他",
#                     "别墅类型": "暂无数据",
#                     "供暖方式": "自供暖",
#                     "挂牌时间": "2020-09-12",
#                     "交易权属": "商品房",
#                     "上次交易": "2020-07-01",
#                     "房屋用途": "别墅",
#                     "房屋年限": "未满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                无抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点": [
#                          "此房所在小区环境优美，空气好，适宜生活，房东诚心出售！",
#                          "小区环境优美，项目整体的建筑风格采用的是意大利托斯卡纳风格，暖黄色墙壁，硕大百叶窗 红屋顶，衬以优雅的山谷，碧蓝天空和处处景观园林，营造一个充满异域风格的院落生活！",
#                          "山势天然低洼形如 ，是斥资近亿元打造 的郑州唯一的深谷公园，面积达 7万平米。规划有星空露营、儿童游乐、开心农场、森林餐厅、登山步道、 森林木屋等，打造出全郑州最美的无界山谷",
#                          "项目四横一纵立体交通通达全城(四横：陇海快速路、中原西路、310国道、科学大道；一纵：绕城高速)。目前在建的地铁 10号线峡窝站距项目北侧约 1.5公里， 未来开通后 可直抵中原万达。"
#                     ],
#                     "标签": [
#                          "商业类",
#                          "随时看房"
#                     ]
#                },
#                "户型分间": None
#           },
#           "小区信息": "奥伦达部落·五云山小镇 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320038945667911/",
#           "区域信息": "上街区",
#           "最近关注": "4人关注 / 一年前发布",
#           "总价": "360",
#           "单价": "15,809元/平"
#      },
#      {
#           "房屋名称": "顶楼复式  建业物业  采光好  双露台  环境好",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "4室2厅1厨2卫",
#                     "所在楼层": "高楼层 (共26层)",
#                     "建筑面积": "191.77㎡",
#                     "户型结构": "暂无数据",
#                     "套内面积": "145.34㎡",
#                     "建筑类型": "板塔结合",
#                     "房屋朝向": "南 北",
#                     "建筑结构": "混合结构",
#                     "装修情况": "其他",
#                     "梯户比例": "两梯三户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2020-08-13",
#                     "交易权属": "商品房",
#                     "上次交易": "2020-05-29",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "未满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                无抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点": [
#                          "顶楼复式，采光好，双露台，品质小区，建业物业，配套齐全",
#                          "小区绿化环境好，建业物业服务贴心，小区安保负责尽心，地面有停车位，地下也有停车位，居住舒适度高。小区分为步梯多层，电梯多层，11层的小高层和27层的高层。",
#                          "生活： 宏丽来百货、丹尼斯百货、悦达购物广场、景文百货； 环境： 1.6公里左照公园之上； 医院： 上街区第十五人民医院 ；银行： 农业银行、邮政银行、工商银行、交通银行、建设银行",
#                          "郑上1路直达郑州西站，郑上2路走中原西路达郑州南站，408走科学大道到郑州大学坐地铁1号线，公交线路有401、402、403、405"
#                     ],
#                     "标签": [
#                          "随时看房"
#                     ]
#                },
#                "户型分间": None
#           },
#           "小区信息": "建业森林半岛 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036030054497/",
#           "区域信息": "上街区",
#           "最近关注": "47人关注 / 一年前发布",
#           "总价": "89",
#           "单价": "4,641元/平"
#      },
#      {
#           "房屋名称": "联排别墅  户型方正 位置优越环境优美",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "6室3厅1厨3卫",
#                     "所在楼层": "低楼层 (共3层)",
#                     "建筑面积": "450.25㎡",
#                     "户型结构": "暂无数据",
#                     "套内面积": "427.45㎡",
#                     "建筑类型": "板楼",
#                     "房屋朝向": "南",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "毛坯",
#                     "梯户比例": "一梯一户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "无",
#                     "挂牌时间": "2020-07-12",
#                     "交易权属": "商品房",
#                     "上次交易": "2017-01-15",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "未满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                有抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点": [
#                          "此房2017年1月15日网签  手续齐全  属于高档住宅社区 配套齐全",
#                          "联盟新城联排别墅，可以说是闹中取静的环境。进出入管理严格，小区绿化*级好，外围种有很多绿化，安全又美观。小区楼间距大，采光好，停车位充足，大型高档社区",
#                          "有丹尼斯百货、思达*市、悦达购物广场、国美电器、苏宁电器、奥斯卡影城",
#                          "中原西路2013年12月26日已通车，郑上1路，郑上2路，401公交，小区距离10号线地铁站1公里"
#                     ],
#                     "标签": [
#                          "商业类"
#                     ]
#                },
#                "户型分间": None
#           },
#           "小区信息": "郑西建业联盟新城 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036025859711/",
#           "区域信息": "上街区",
#           "最近关注": "4人关注 / 一年前发布",
#           "总价": "550",
#           "单价": "12,216元/平"
#      },
#      {
#           "房屋名称": "德宝春天里 2室1厅 东",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "2室1厅1厨1卫",
#                     "所在楼层": "中楼层 (共25层)",
#                     "建筑面积": "80.2㎡",
#                     "户型结构": "暂无数据",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "暂无数据",
#                     "房屋朝向": "东",
#                     "建筑结构": "未知结构",
#                     "装修情况": "毛坯",
#                     "梯户比例": "一梯六户",
#                     "供暖方式": "暂无数据",
#                     "配备电梯": "暂无数据",
#                     "挂牌时间": "2022-02-08",
#                     "交易权属": "商品房",
#                     "上次交易": "2021-07-27",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "未满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                有抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "标签": [
#                          "商业类",
#                          "随时看房"
#                     ]
#                },
#                "户型分间": None
#           },
#           "小区信息": "德宝春天里 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/33000000007467/",
#           "区域信息": "上街区",
#           "最近关注": "0人关注 / 1天以前发布",
#           "总价": "42",
#           "单价": "5,237元/平"
#      },
#      {
#           "房屋名称": "步梯一室  价位可谈      急售",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "1室1厅1厨1卫",
#                     "所在楼层": "高楼层 (共6层)",
#                     "建筑面积": "48.81㎡",
#                     "户型结构": "平层",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "暂无数据",
#                     "房屋朝向": "南",
#                     "建筑结构": "未知结构",
#                     "装修情况": "简装",
#                     "梯户比例": "一梯三户",
#                     "供暖方式": "暂无数据",
#                     "配备电梯": "无",
#                     "挂牌时间": "2021-07-24",
#                     "交易权属": "商品房",
#                     "上次交易": "2019-10-21",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                无抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点": [
#                          "此房步梯2室，价位低于本小区同户型",
#                          "房子户型设计合理，双卧朝南，楼间距宽，采光好，上下方便 拎包入住",
#                          "向北1000米有丹尼斯，悦达购物广场，1000米内有铝城公园，奥斯卡影院，满足业主娱乐购物需",
#                          "小区出行有401，402，403公交车，去郑州坐郑上1路，郑上2路挺方便"
#                     ],
#                     "标签": [
#                          "房本满两年",
#                          "商业类"
#                     ]
#                },
#                "户型分间": {
#                     "户型图": "https://image1.ljcdn.com/x-se/hdic-frame/standard_eafb1f17-22df-4d2a-9af8-f09981644472.png.240x180.jpg",
#                     "户型": [
#                          [
#                               "客厅",
#                               "9.06平米",
#                               "无",
#                               "无窗"
#                          ],
#                          [
#                               "卧室",
#                               "17.36平米",
#                               "南",
#                               "普通窗"
#                          ],
#                          [
#                               "厨房",
#                               "5.43平米",
#                               "北",
#                               "普通窗"
#                          ],
#                          [
#                               "卫",
#                               "2.12平米",
#                               "北",
#                               "普通窗"
#                          ],
#                          [
#                               "阳台",
#                               "4.28平米",
#                               "西 南",
#                               "普通窗"
#                          ]
#                     ]
#                }
#           },
#           "小区信息": "长铝32街坊 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036076183735/",
#           "区域信息": "上街区",
#           "最近关注": "14人关注 / 6个月以前发布",
#           "总价": "13",
#           "单价": "2,664元/平"
#      },
#      {
#           "房屋名称": "长铝十四小区 2室1厅 东北",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "2室1厅1厨1卫",
#                     "所在楼层": "中楼层 (共11层)",
#                     "建筑面积": "85.14㎡",
#                     "户型结构": "暂无数据",
#                     "套内面积": "71.74㎡",
#                     "建筑类型": "暂无数据",
#                     "房屋朝向": "东北",
#                     "建筑结构": "未知结构",
#                     "装修情况": "精装",
#                     "梯户比例": "一梯四户",
#                     "供暖方式": "暂无数据",
#                     "配备电梯": "暂无数据",
#                     "挂牌时间": "2022-01-11",
#                     "交易权属": "商品房",
#                     "上次交易": "2021-04-16",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "未满两年",
#                     "产权所属": "共有",
#                     "抵押信息": "                                无抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "标签": [
#                          "商业类"
#                     ]
#                },
#                "户型分间": None
#           },
#           "小区信息": "长铝十四小区 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320035987054401/",
#           "区域信息": "上街区",
#           "最近关注": "0人关注 / 29天以前发布",
#           "总价": "45",
#           "单价": "5,286元/平"
#      },
#      {
#           "房屋名称": "高楼层，西南户，采光通风好，房子安静，出入方便",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "2室2厅1厨1卫",
#                     "所在楼层": "高楼层 (共34层)",
#                     "建筑面积": "84.46㎡",
#                     "户型结构": "暂无数据",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "板塔结合",
#                     "房屋朝向": "西南",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "其他",
#                     "梯户比例": "两梯八户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2021-06-15",
#                     "交易权属": "商品房",
#                     "上次交易": "2021-06-15",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "未满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                有抵押 23万元 中国工商银行",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": None,
#                "户型分间": None
#           },
#           "小区信息": "亚星江南小镇 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036024805062/",
#           "区域信息": "上街区",
#           "最近关注": "0人关注 / 7个月以前发布",
#           "总价": "53",
#           "单价": "6,276元/平"
#      },
#      {
#           "房屋名称": "600年古建街旁双气中式温泉双拼纯地面三层别墅。",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "6室3厅1厨5卫",
#                     "所在楼层": "低楼层 (共3层)",
#                     "建筑面积": "448.03㎡",
#                     "套内面积": "413.73㎡",
#                     "房屋朝向": "东 南 北",
#                     "建筑结构": "框架结构",
#                     "装修情况": "毛坯",
#                     "别墅类型": "双拼",
#                     "供暖方式": "自供暖",
#                     "挂牌时间": "2020-07-11",
#                     "交易权属": "商品房",
#                     "上次交易": "2017-12-15",
#                     "房屋用途": "别墅",
#                     "房屋年限": "满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                有抵押 115万元 平安银行 业主自还",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点": [
#                          "双气中式温泉别墅，600年古建街相邻，适宜自住，也可作为会所",
#                          "适宜成功人士全家居住，也可以作为高档会所使用，地理位置好，私密性强",
#                          "本房有银行抵押，业主可自行解压，无需客户垫资。如果客户资金允许，也可以由客户出资。",
#                          "距离310国道，中原西路，上街区市区距离适中。项目四横一纵立体交通通达全城(四横：陇海快速路、中原西路、310国道、科学大道；一纵：绕城高速)。目前在建的地铁 10号线峡窝站距项目北侧约 1.5公里， 未来开通后 可直抵中原万达。"
#                     ],
#                     "标签": [
#                          "房本满两年",
#                          "商业类",
#                          "随时看房"
#                     ]
#                },
#                "户型分间": None
#           },
#           "小区信息": "德宝方顶别墅 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320042748650320/",
#           "区域信息": "上街区",
#           "最近关注": "8人关注 / 一年前发布",
#           "总价": "542",
#           "单价": "12,098元/平"
#      },
#      {
#           "房屋名称": "华宸上院  一楼二楼复式楼  房主诚心出售",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "7室3厅2厨4卫",
#                     "所在楼层": "低楼层 (共7层)",
#                     "建筑面积": "324.45㎡",
#                     "户型结构": "暂无数据",
#                     "套内面积": "287.84㎡",
#                     "建筑类型": "板楼",
#                     "房屋朝向": "南 北",
#                     "建筑结构": "砖混结构",
#                     "装修情况": "毛坯",
#                     "梯户比例": "一梯两户",
#                     "供暖方式": "暂无数据",
#                     "配备电梯": "有",
#                     "挂牌时间": "2019-07-27",
#                     "交易权属": "商品房",
#                     "上次交易": "2011-07-07",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满五年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                无抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点": [
#                          "此房南北通透户型  一楼二楼复式  采光充足 户型合理",
#                          "贷款抵押  ；全款房 无抵押 n售房原因； 房主卖了改善  房主好说话  价格可商量",
#                          "小区旁边有公园   出行便利   成熟小区  购物 出行散步方便",
#                          "生活配套设施齐全  小区内有幼儿园  有商* 银行   小区外公园 小孩玩耍方便"
#                     ],
#                     "标签": [
#                          "房本满五年",
#                          "商业类",
#                          "随时看房"
#                     ]
#                },
#                "户型分间": None
#           },
#           "小区信息": "华宸上院 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036061505174/",
#           "区域信息": "上街区",
#           "最近关注": "17人关注 / 一年前发布",
#           "总价": "138",
#           "单价": "4,254元/平"
#      },
#      {
#           "房屋名称": "郑西建业联盟新城带院子露台别墅临公园带前后院出售",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "6室2厅1厨5卫",
#                     "所在楼层": "低楼层 (共3层)",
#                     "建筑面积": "459.01㎡",
#                     "户型结构": "暂无数据",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "暂无数据",
#                     "房屋朝向": "南 北",
#                     "建筑结构": "未知结构",
#                     "装修情况": "毛坯",
#                     "梯户比例": "一梯四户",
#                     "供暖方式": "暂无数据",
#                     "配备电梯": "暂无数据",
#                     "挂牌时间": "2020-11-15",
#                     "交易权属": "商品房",
#                     "上次交易": "2017-08-15",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                有抵押 230万元 邮政银行 客户偿还",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点": [
#                          "南北格局双庭院带露台临左照公园，私密性好，环境优美一级物业",
#                          "进出入管理严格，小区绿化*级好，外围种有很多绿化，安全又美观。小区楼间距大，采光好，停车位充足，大型高档社区",
#                          "有丹尼斯百货、思达*市、悦达购物广场、国美电器、苏宁电器、奥斯卡影城",
#                          "中原西路，陇海快速路，科学大道直达郑州，郑上1路，郑上2路，401公交，小区距离10号线地铁站1公里"
#                     ],
#                     "标签": [
#                          "房本满两年",
#                          "商业类"
#                     ]
#                },
#                "户型分间": None
#           },
#           "小区信息": "郑西建业联盟新城 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036025859711/",
#           "区域信息": "上街区",
#           "最近关注": "12人关注 / 一年前发布",
#           "总价": "459",
#           "单价": "10,000元/平"
#      },
#      {
#           "房屋名称": "江南小镇兰亭一楼，独门独院，带子母车位",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "7室2厅1厨3卫",
#                     "所在楼层": "低楼层 (共6层)",
#                     "建筑面积": "295.13㎡",
#                     "户型结构": "暂无数据",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "板塔结合",
#                     "房屋朝向": "南 北",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "毛坯",
#                     "梯户比例": "一梯两户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "暂无数据",
#                     "挂牌时间": "2021-09-27",
#                     "交易权属": "商品房",
#                     "上次交易": "2018-08-02",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                有抵押 159万元 工商 客户偿还",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "标签": [
#                          "房本满两年",
#                          "商业类"
#                     ]
#                },
#                "户型分间": None
#           },
#           "小区信息": "亚星江南小镇 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036024805062/",
#           "区域信息": "上街区",
#           "最近关注": "3人关注 / 4个月以前发布",
#           "总价": "305",
#           "单价": "10,335元/平"
#      },
#      {
#           "房屋名称": "上街江南小镇 精装小别墅  价位合理",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "5室2厅1厨3卫",
#                     "所在楼层": "低楼层 (共7层)",
#                     "建筑面积": "295.76㎡",
#                     "户型结构": "暂无数据",
#                     "套内面积": "271.72㎡",
#                     "建筑类型": "板塔结合",
#                     "房屋朝向": "南",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "精装",
#                     "梯户比例": "一梯两户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "暂无数据",
#                     "挂牌时间": "2021-08-14",
#                     "交易权属": "商品房",
#                     "上次交易": "2018-12-27",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                有抵押 客户偿还",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点": [
#                          "此房经装小别墅  适合改善房子的客户 单独小院  私密性高",
#                          "500亩左照公园，启幕江南优雅生活 公园地产先行者，坐享500亩江南实景园林，约1800米长的左照公园从社区穿过，曲径通幽，茂林修竹，宛如城市的天然氧吧",
#                          "江南小镇幼儿园，建业小哈佛幼儿园，宏丽来生活馆，悦达购物广场，欢乐金街，左照公园",
#                          "亚星·江南小镇从郑州向西，连霍高速、科学大道、中原西路、陇海西路均可直通上街，小区出有401公交车和郑上1路，郑上2路"
#                     ],
#                     "标签": [
#                          "房本满两年",
#                          "商业类"
#                     ]
#                },
#                "户型分间": None
#           },
#           "小区信息": "亚星江南小镇 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036024805062/",
#           "区域信息": "上街区",
#           "最近关注": "3人关注 / 5个月以前发布",
#           "总价": "370",
#           "单价": "12,511元/平"
#      },
#      {
#           "房屋名称": "前后俩院小复式，带全屋家具家电，购房有惊喜",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "5室3厅1厨3卫",
#                     "所在楼层": "低楼层 (共6层)",
#                     "建筑面积": "191.02㎡",
#                     "户型结构": "暂无数据",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "暂无数据",
#                     "房屋朝向": "南 北",
#                     "建筑结构": "未知结构",
#                     "装修情况": "精装",
#                     "梯户比例": "一梯一户",
#                     "供暖方式": "暂无数据",
#                     "配备电梯": "暂无数据",
#                     "挂牌时间": "2021-06-03",
#                     "交易权属": "商品房",
#                     "上次交易": "2020-04-28",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "未满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                无抵押",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点": [
#                          "房子南北通透户型，精装修，复式带院，业主诚心出售",
#                          "项目在景观布局上，传承福州三坊七巷形制，打造项目独有的一谷，两街，三园，六巷，十八坊",
#                          "山势天然低洼形如 ，是斥资近亿元打造 的郑州深谷公园，面积达 7万平米。规划有星空露营、儿童游乐、开心农场、森林餐厅、登山步道、 森林木屋等",
#                          "四横一纵立体交通通达全城(四横：陇海快速路、中原西路、310国道、科学大道；一纵：绕城高速)。目前在建的地铁 10号线峡窝站距项目北侧约 1.5公里， 未来开通后 可直抵中原万达"
#                     ],
#                     "标签": [
#                          "商业类"
#                     ]
#                },
#                "户型分间": None
#           },
#           "小区信息": "五云山科罗蒂 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320043699049212/",
#           "区域信息": "上街区",
#           "最近关注": "10人关注 / 8个月以前发布",
#           "总价": "210",
#           "单价": "10,994元/平"
#      },
#      {
#           "房屋名称": "氧吧森林社区，大两室，独具风格，快来选购",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "2室1厅1厨1卫",
#                     "所在楼层": "高楼层 (共5层)",
#                     "建筑面积": "83.58㎡",
#                     "户型结构": "暂无数据",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "暂无数据",
#                     "房屋朝向": "南 北",
#                     "建筑结构": "未知结构",
#                     "装修情况": "精装",
#                     "梯户比例": "一梯一户",
#                     "供暖方式": "暂无数据",
#                     "配备电梯": "暂无数据",
#                     "挂牌时间": "2021-07-09",
#                     "交易权属": "商品房",
#                     "上次交易": "2019-01-18",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满两年",
#                     "产权所属": "共有",
#                     "抵押信息": "                                有抵押 23万元",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点": [
#                          "位于郑州唯一原生山林五云山。五云山片区拥有郑州唯一的生态园",
#                          "项目在景观布局上，传承福州三坊七巷形制，打造项目独有的一谷，两街，三园，六巷，十八坊。",
#                          "山势天然低洼形如 ，是斥资近亿元打造 的郑州唯一的深谷公园，面积达 7万平米。规划有星空露营、儿童游乐、开心农场、森林餐厅、登山步道、 森林木屋等，打造出全郑州最美的无界山谷",
#                          "四横一纵立体交通通达全城(四横：陇海快速路、中原西路、310国道、科学大道；一纵：绕城高速)。目前在建的地铁 10号线峡窝站距项目北侧约 1.5公里， 未来开通后 可直抵中原万达。"
#                     ],
#                     "标签": [
#                          "房本满两年",
#                          "商业类"
#                     ]
#                },
#                "户型分间": None
#           },
#           "小区信息": "五云山科罗蒂 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320043699049212/",
#           "区域信息": "上街区",
#           "最近关注": "2人关注 / 6个月以前发布",
#           "总价": "76",
#           "单价": "9,094元/平"
#      },
#      {
#           "房屋名称": "房子位于南门口，电梯南户，房东急售。",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "1室0厅1厨1卫",
#                     "所在楼层": "高楼层 (共7层)",
#                     "建筑面积": "40.79㎡",
#                     "户型结构": "暂无数据",
#                     "套内面积": "暂无数据",
#                     "建筑类型": "塔楼",
#                     "房屋朝向": "南",
#                     "建筑结构": "钢混结构",
#                     "装修情况": "简装",
#                     "梯户比例": "一梯二十八户",
#                     "供暖方式": "集中供暖",
#                     "配备电梯": "有",
#                     "挂牌时间": "2021-11-17",
#                     "交易权属": "商品房",
#                     "上次交易": "2018-03-27",
#                     "房屋用途": "普通住宅",
#                     "房屋年限": "满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                有抵押 业主自还",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "核心卖点": [
#                          "此房是电梯南户，满二，小区环境好。",
#                          "：n鸿盛新城电梯房，户型方正，格局好，动静分离，低楼层。适合老人和孩子。",
#                          "餐饮娱乐：多文多大酒店、新世纪酒店、徐家烩面、南方姑娘等餐饮 市场宏丽来生活社区、丹尼斯全日鲜、雨润专卖、爱家台湾美食便利店、等多家大中小型购物 医疗机构：上街区职工医院、上街康复门诊部、吴氏中医(中国长城铝业公司总医院",
#                          "位于上街区南北轴线的中间位置，距离上街市区政一会儿车程，且四面环路，项目北临上街区主干道许昌路，西邻中原西路，从南门丹江路向南一会儿即可到310国道，向北可达连霍高速、向东可达郑州绕城高速"
#                     ],
#                     "标签": [
#                          "房本满两年"
#                     ]
#                },
#                "户型分间": None
#           },
#           "小区信息": "鸿盛新城 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320036033198396/",
#           "区域信息": "上街区",
#           "最近关注": "2人关注 / 2个月以前发布",
#           "总价": "16",
#           "单价": "3,923元/平"
#      },
#      {
#           "房屋名称": "德宝方顶一方小院 5室3厅 南 北",
#           "content": {
#                "详细信息": {
#                     "房屋户型": "5室3厅1厨4卫",
#                     "所在楼层": "低楼层 (共2层)",
#                     "建筑面积": "207.5㎡",
#                     "套内面积": "暂无数据",
#                     "房屋朝向": "南 北",
#                     "建筑结构": "砖混结构",
#                     "装修情况": "毛坯",
#                     "别墅类型": "双拼",
#                     "供暖方式": "暂无数据",
#                     "挂牌时间": "2022-01-11",
#                     "交易权属": "商品房",
#                     "上次交易": "2020-05-28",
#                     "房屋用途": "别墅",
#                     "房屋年限": "未满两年",
#                     "产权所属": "非共有",
#                     "抵押信息": "                                有抵押 130万元",
#                     "房本备件": "已上传房本照片"
#                },
#                "房源特色": {
#                     "标签": [
#                          "商业类"
#                     ]
#                },
#                "户型分间": None
#           },
#           "小区信息": "德宝方顶一方小院 ",
#           "小区地址": "https://zz.lianjia.com/xiaoqu/3320043547985978/",
#           "区域信息": "上街区",
#           "最近关注": "0人关注 / 28天以前发布",
#           "总价": "420",
#           "单价": "20,241元/平"
#      }
# ]
    data = get_all_page_info()
    write_excel(data)


run()